0	数
1	学
2	是
3	利
4	用
5	符
6	号
7	语
8	言
9	研
10	究
11	數
12	量
13	结
14	构
15	变
16	化
17	以
18	及
19	空
20	间
21	等
22	概
23	念
24	的
25	一
26	門
27	科
28	从
29	某
30	种
31	角
32	度
33	看
34	屬
35	於
36	形
37	式
38	學
39	種
40	透
41	過
42	抽
43	象
44	和
45	邏
46	輯
47	推
48	理
49	使
50	由
51	計
52	算
53	對
54	物
55	體
56	狀
57	運
58	動
59	觀
60	察
61	而
62	產
63	生
64	家
65	們
66	拓
67	展
68	這
69	些
70	為
71	了
72	公
73	新
74	猜
75	想
76	從
77	選
78	定
79	義
80	中
81	建
82	立
83	起
84	嚴
85	謹
86	導
87	出
88	基
89	礎
90	知
91	識
92	與
93	總
94	個
95	人
96	團
97	活
98	不
99	可
100	或
101	缺
102	環
103	本
104	完
105	善
106	早
107	在
108	古
109	埃
110	美
111	索
112	達
113	米
114	亞
115	印
116	內
117	代
118	文
119	便
120	見
121	希
122	臘
123	那
124	裡
125	有
126	更
127	處
128	時
129	開
130	始
131	發
132	持
133	續
134	斷
135	地
136	小
137	幅
138	進
139	至
140	世
141	紀
142	藝
143	復
144	興
145	期
146	因
147	为
148	現
149	革
150	兩
151	者
152	交
153	互
154	致
155	加
156	速
157	发
158	直
159	今
160	日
161	并
162	成
163	許
164	多
165	國
166	區
167	教
168	育
169	範
170	疇
171	部
172	分
173	同
174	領
175	域
176	包
177	括
178	工
179	程
180	醫
181	經
182	濟
183	金
184	融
185	應
186	通
187	常
188	被
189	稱
190	亦
191	會
192	激
193	並
194	全
195	例
196	如
197	实
198	质
199	性
200	论
201	对
202	于
203	问
204	题
205	思
206	考
207	也
208	純
209	就
210	身
211	容
212	任
213	何
214	實
215	際
216	目
217	標
218	雖
219	然
220	但
221	其
222	过
223	之
224	处
225	詞
226	源
227	西
228	方
229	自
230	語
231	習
232	問
233	另
234	外
235	還
236	較
237	狹
238	且
239	技
240	術
241	意
242	即
243	關
244	功
245	來
246	指
247	英
248	表
249	面
250	上
251	複
252	法
253	溯
254	拉
255	丁
256	塞
257	罗
258	譯
259	此
260	亚
261	里
262	士
263	德
264	拿
265	萬
266	皆
267	汉
268	字
269	示
270	大
271	約
272	产
273	国
274	宋
275	元
276	含
277	天
278	秦
279	九
280	韶
281	章
282	永
283	樂
284	典
285	記
286	書
287	周
288	密
289	所
290	著
291	癸
292	辛
293	雜
294	爲
295	略
296	軌
297	明
298	柯
299	尚
300	遷
301	钥
302	清
303	杜
304	耕
305	拾
306	遺
307	取
308	忠
309	撰
310	到
311	年
312	名
313	審
314	查
315	委
316	員
317	況
318	後
319	確
320	認
321	历
322	史
323	着
324	久
325	遠
326	歷
327	它
328	類
329	六
330	艺
331	腊
332	础
333	识
334	前
335	已
336	嘗
337	試
338	則
339	衡
340	質
341	少
342	間
343	長
344	短
345	係
346	比
347	时
348	单
349	位
350	季
351	節
352	減
353	乘
354	除
355	石
356	碑
357	泥
358	版
359	證
360	當
361	幾
362	步
363	需
364	要
365	寫
366	作
367	他
368	錄
369	系
370	統
371	木
372	帝
373	儲
374	存
375	據
376	奇
377	普
378	曾
379	最
380	初
381	候
382	主
383	原
384	做
385	稅
386	務
387	貿
388	易
389	相
390	解
391	測
392	土
393	預
394	事
395	件
396	这
397	简
398	纪
399	术
400	三
401	体
402	备
403	们
404	开
405	与
406	关
407	图
408	换
409	微
410	积
411	随
412	轉
413	向
414	集
415	合
416	逻
417	辑
418	重
419	心
420	求
421	际
422	转
423	般
424	延
425	豐
426	富
427	都
428	受
429	惠
430	彼
431	月
432	刊
433	說
434	放
435	評
436	論
437	資
438	料
439	庫
440	籍
441	創
442	份
443	超
444	百
445	十
446	每
447	增
448	七
449	五
450	千
451	海
452	絕
453	涉
454	結
455	構
456	變
457	困
458	難
459	題
460	具
461	去
462	決
463	往
464	值
465	得
466	給
467	牛
468	頓
469	莱
470	布
471	尼
472	兹
473	積
474	費
475	曼
476	路
477	徑
478	洞
479	二
480	弦
481	引
482	申
483	只
484	答
485	途
486	非
487	尋
488	諾
489	貝
490	爾
491	獎
492	維
493	格
494	納
495	像
496	效
497	爆
498	專
499	業
500	歧
501	又
502	電
503	腦
504	談
505	優
506	簡
507	單
508	巧
509	妙
510	歐
511	無
