2D	1783209
E7	54001808
B2	6947101
EA	2955
27	43438
23	45067
63	1344314
25	146027
20	420695101
2A	8077
B4	11378756
91	7046169
6F	2367337
D8	9983
DB	802
7A	224178
EE	110
80	33102406
61	2512187
D6	1245
89	15995348
90	11032799
2C	377286
73	3294287
CC	2876
3A	373546
33	1939769
51	35604
69	1954757
C6	868
8F	13464943
2E	2497873
74	2712729
A9	6490952
B8	25462956
4B	164538
67	418824
66	622104
76	295168
56	166995
70	816693
9B	12684027
E9	30636194
31	6380618
E1	10527
50	368417
85	12857808
A0	6637840
6B	332861
81	13402216
3C	452824
2B	36973
64	850170
DD	4
6D	960379
E3	16663298
DE	258
92	4911232
3B	192620
37	1590299
97	10514686
AD	13589225
6A	34103
DC	336
A8	12620290
A1	8871226
CA	6835
ED	2589
45	287158
8B	14822438
4D	421419
95	8188135
44	351344
5E	1667
86	8853381
58	81144
D7	5067
9D	7501442
46	228686
A6	8635467
8D	14871477
21	80880
34	1726532
77	214931
C7	826
48	253476
B5	5343079
F0	4032
4E	266779
B3	8531585
C3	81219
8C	29621825
3E	453391
9C	20846349
0A	14093164
55	132716
C5	9030
43	522429
93	5872078
B9	14409409
7B	107077
E0	21954
40	1877
D9	8461
EC	10188
42	366524
AE	10217780
B7	9713437
30	4888848
99	9562339
D2	453
7F	36
22	1342119
54	424887
F4	4
A3	6694557
96	12833585
B1	10151327
6E	1899949
A7	8594214
5C	1708
D5	929
8A	10450617
62	613486
CD	597
D1	22544
EB	6532
47	257053
88	18257543
36	1644778
EF	22547998
26	14960
BC	31551544
D4	225
AC	7750203
71	27557
72	1952826
5F	102235
E8	39375192
87	11735478
28	367808
E2	1532258
A4	9681854
57	195778
5B	67559
B0	13321523
9F	9928926
3F	30351
2F	933993
BD	12618386
5D	45975
35	1894834
CF	12993
78	415999
AA	5454260
CE	36949
BB	16565947
8E	10064737
C9	9014
E5	111514721
32	4041436
6C	2170351
29	370712
C8	399
82	17104089
DA	440
7C	84584
7E	10899
79	971660
75	782461
24	6955
BE	11265048
4A	129480
41	581192
C2	906493
3D	476402
60	384
4F	233827
AB	7044188
BF	10040026
A2	5901041
65	3586183
4C	259622
E6	67789785
B6	7959808
AF	13059162
C4	11701
9E	5459865
68	797909
39	3071590
59	61991
5A	35947
94	11668677
52	287170
98	9396240
9A	17666320
83	8735251
D0	62781
38	1827307
CB	6613
84	15054806
49	595346
7D	92502
53	584467
D3	446
BA	25199009
E4	43577451
A5	11391183
