<unk>	0
<s>	0
</s>	0
▃	0
▂	0
<sep>	0
<pad>	0
<mask>	0
<eod>	0
<eot>	0
▁,	-2.76245
▁的	-3.29982
▁。	-3.70801
▁	-3.98064
▁、	-4.49797
▁了	-4.59594
▁是	-4.88505
▁:	-4.89299
▁在	-4.91924
▁”	-5.0138
▁“	-5.01423
▁我	-5.35858
▁和	-5.36675
▁有	-5.57579
▁也	-5.63391
▁不	-5.64879
▁他	-5.69406
▁你	-5.72774
▁?	-5.81971
▁!	-5.87476
▁就	-5.87969
▁)	-5.92811
▁(	-5.93704
▁都	-5.96965
▁.	-6.01119
▁-	-6.02019
▁人	-6.02238
▁这	-6.07397
▁中	-6.07607
▁上	-6.0926
▁为	-6.17653
▁对	-6.19814
▁她	-6.26627
▁等	-6.27045
▁...	-6.2788
▁与	-6.32083
▁一个	-6.35009
▁说	-6.36305
▁;	-6.36721
▁年	-6.38642
▁要	-6.38707
▁3	-6.39335
▁到	-6.39756
▁着	-6.40593
▁将	-6.4379
▁一	-6.45883
▁大	-6.48702
▁我们	-6.48905
▁会	-6.50405
▁自己	-6.54549
▁而	-6.56528
▁那	-6.56879
▁月	-6.58
▁或	-6.58569
▁可以	-6.59777
▁被	-6.60527
▁没有	-6.62644
▁还	-6.63194
▁多	-6.64789
▁之	-6.65306
▁好	-6.6725
▁】	-6.69649
子	-6.70004
▁【	-6.70754
▁地	-6.71816
▁让	-6.7375
▁很	-6.74385
人	-6.75564
▁后	-6.77628
▁1	-6.79305
▁小	-6.80729
▁并	-6.81198
▁下	-6.82654
▁以	-6.83527
▁去	-6.84932
▁但	-6.85156
▁来	-6.85494
▁《	-6.85516
▁》	-6.85779
▁可	-6.85841
▁又	-6.87592
▁/	-6.8801
▁日	-6.8939
▁从	-6.90416
▁看	-6.90523
▁能	-6.90548
▁中国	-6.92102
▁时	-6.92205
▁什么	-6.93601
▁2	-6.9561
▁他们	-6.97735
▁新	-6.97762
▁把	-7.01205
▁做	-7.0132
▁这个	-7.0233
▁更	-7.0256
▁就是	-7.042
2	-7.04385
▁及	-7.05896
▁工作	-7.06297
▁给	-7.06446
▁公司	-7.07096
▁您	-7.07146
▁道	-7.07437
性	-7.07814
▁最	-7.15478
▁三	-7.15683
▁产品	-7.16031
▁已经	-7.17027
▁用	-7.18232
▁5	-7.18237
▁高	-7.19104
▁想	-7.19772
▁4	-7.21022
▁个	-7.21479
▁知道	-7.21992
▁服务	-7.24676
▁发展	-7.25035
▁快	-7.26105
▁进行	-7.27513
▁再	-7.29932
▁6	-7.30014
者	-7.30106
▁企业	-7.30785
▁得	-7.31778
▁于	-7.33377
▁不是	-7.33777
▁出	-7.34729
▁如果	-7.3543
▁使用	-7.35859
▁所	-7.37699
▁却	-7.38359
出	-7.40288
▁问题	-7.41646
▁现在	-7.41673
▁其	-7.41823
▁前	-7.42041
3	-7.42791
▁里	-7.43801
▁提供	-7.44297
▁过	-7.44745
于	-7.453
▁10	-7.4533
到	-7.45333
▁本	-7.45904
▁这样	-7.46087
▁没	-7.46396
▁吧	-7.46571
▁时间	-7.47171
▁·	-7.49148
▁还是	-7.49592
▁8	-7.50135
是	-7.50159
▁时候	-7.50165
▁外观	-7.50779
O	-7.50789
▁可能	-7.50877
▁吗	-7.51712
会	-7.51873
▁当	-7.52666
▁向	-7.53052
▁怎么	-7.53579
着	-7.54519
▁啊	-7.54539
▁走	-7.55441
▁因为	-7.55574
▁NO	-7.55673
▁才	-7.55715
▁性状	-7.55996
家	-7.56106
▁需要	-7.56143
▁由	-7.56362
上	-7.56511
▁如	-7.56978
▁请	-7.58268
▁分子量	-7.59304
▁只	-7.59749
▁但是	-7.59796
▁内	-7.61988
▁市场	-7.62674
▁已	-7.6277
▁水	-7.6297
来	-7.63205
▁呢	-7.63937
▁技术	-7.64465
▁这些	-7.64838
下	-7.65323
▁所以	-7.6551
化	-7.65894
▁管理	-7.66613
%	-7.66656
▁跟	-7.66712
▁该	-7.66764
▁通过	-7.66777
▁它	-7.68021
机	-7.69736
▁性	-7.71671
▁国家	-7.71967
▁天	-7.72041
▁信息	-7.72265
色	-7.73958
▁无	-7.74575
力	-7.74714
▁生产	-7.74738
前	-7.74907
▁开始	-7.75483
▁比	-7.75489
H	-7.76131
▁7	-7.76704
▁开	-7.76725
道	-7.77237
▁打	-7.7743
个	-7.77843
▁CAS	-7.78698
▁专业	-7.78956
▁老	-7.79068
地	-7.79114
长	-7.79908
▁不会	-7.82666
▁分	-7.82972
▁不能	-7.83545
▁情况	-7.83759
▁起来	-7.83768
头	-7.83788
▁网站	-7.84241
天	-7.84941
▁所有	-7.8578
▁一些	-7.86081
▁全	-7.86188
点	-7.86229
▁要求	-7.86299
▁其他	-7.86535
为	-7.8665
▁不过	-7.87555
▁同时	-7.88077
▁很多	-7.88369
▁带	-7.88604
▁安全	-7.89457
▁氯化	-7.89522
▁还有	-7.89869
▁事	-7.89873
儿	-7.89884
▁以及	-7.89957
区	-7.90006
▁每	-7.90104
▁大家	-7.90253
▁吃	-7.90692
▁两	-7.9099
▁9	-7.91165
市	-7.91396
▁们	-7.91468
▁那么	-7.91516
▁非常	-7.91574
▁北京	-7.91649
▁活动	-7.91749
法	-7.92234
▁0	-7.92604
▁世界	-7.92774
里	-7.93018
▁元	-7.93217
▁主要	-7.93749
▁只是	-7.94053
▁重要	-7.94374
▁自	-7.94421
有	-7.94615
▁李	-7.94945
▁计划	-7.94989
的	-7.95413
▁看到	-7.959
▁像	-7.96191
▁这么	-7.96212
器	-7.96373
▁生活	-7.96405
▁便	-7.96483
▁任何	-7.96578
▁之后	-7.96858
去	-7.96873
▁相关	-7.96883
▁_	-7.96968
▁内容	-7.97072
▁—	-7.9712
▁正	-7.97368
▁一定	-7.97555
▁成为	-7.97814
▁出现	-7.97837
▁王	-7.97967
▁"	-7.97983
▁虽然	-7.98384
▁建设	-7.98461
度	-7.98525
▁设计	-7.98605
▁系统	-7.98844
▁点	-7.99885
▁用于	-8.00856
网	-8.00983
▁对于	-8.01188
▁发现	-8.01268
▁项目	-8.01276
▁使	-8.01523
▁出来	-8.0169
▁游戏	-8.02084
▁这种	-8.02194
行	-8.02315
▁选择	-8.02388
▁能够	-8.02541
▁张	-8.02578
▁20	-8.02615
▁硝酸	-8.03379
▁万	-8.03527
线	-8.03533
▁平台	-8.03615
▁结晶体	-8.04145
▁起	-8.043
▁溶于	-8.04304
说	-8.04462
▁说明	-8.04524
中	-8.04583
▁经济	-8.05076
然	-8.05119
▁二	-8.05312
位	-8.05394
起	-8.05713
▁此	-8.05829
▁一下	-8.06242
部	-8.06851
▁第一	-8.06939
▁听	-8.07
▁美国	-8.07083
▁太	-8.0728
大	-8.07314
▁[	-8.07502
▁孩子	-8.08148
▁不同	-8.08186
▁一种	-8.08251
▁这里	-8.08585
▁12	-8.08727
▁国际	-8.08829
生	-8.09408
量	-8.09501
▁而且	-8.09615
▁有些	-8.09616
得	-8.09746
▁各	-8.09802
成	-8.09853
▁总	-8.09874
▁网络	-8.09896
▁先	-8.09977
▁一般	-8.10109
▁你们	-8.108
▁一样	-8.11191
▁作为	-8.11256
▁方式	-8.11539
▁]	-8.12108
▁外	-8.12224
心	-8.12514
▁名	-8.1266
场	-8.12757
手	-8.1299
▁潮解	-8.13399
▁一直	-8.13833
▁易溶	-8.13894
▁觉得	-8.14365
▁目前	-8.14383
▁如何	-8.15029
▁指	-8.15445
▁网	-8.15649
▁直接	-8.15653
▁至	-8.15688
▁两个	-8.15958
▁为了	-8.16052
▁行业	-8.16365
▁表示	-8.16439
▁金	-8.1649
▁看着	-8.1682
▁社会	-8.16904
▁教育	-8.17021
过	-8.17034
▁应该	-8.17715
▁不要	-8.17717
▁制造	-8.17944
▁事情	-8.18183
▁心	-8.18196
水	-8.18665
▁用途	-8.18754
▁叫	-8.18938
▁白色	-8.19132
▁若	-8.19178
▁文化	-8.19984
▁乙醇	-8.20008
▁试剂	-8.20577
▁回	-8.20691
▁研究	-8.20737
▁然后	-8.21326
▁一起	-8.21335
用	-8.21371
▁谁	-8.21468
▁地方	-8.21618
▁11	-8.21866
▁四	-8.21875
物	-8.22102
▁其中	-8.22178
▁可是	-8.22352
车	-8.2243
▁用户	-8.22526
▁真的	-8.22991
▁长	-8.2342
▁连	-8.2352
▁车	-8.23545
▁学习	-8.23573
员	-8.23591
▁影响	-8.23824
▁能力	-8.23868
▁或者	-8.24029
▁的话	-8.24794
▁于水	-8.24962
▁方面	-8.25212
开	-8.25305
好	-8.25546
▁化学试剂	-8.25708
▁找	-8.25842
一	-8.26002
▁站	-8.26028
▁品牌	-8.26259
▁白	-8.26502
▁学生	-8.27055
▁发生	-8.2708
▁则	-8.27287
▁陈	-8.27553
名	-8.27819
▁只有	-8.27945
▁手	-8.28149
▁那个	-8.28154
▁家	-8.28241
▁笑	-8.28372
▁第	-8.28449
▁根据	-8.28589
▁投资	-8.28644
口	-8.28658
▁包括	-8.28669
▁30	-8.28712
期	-8.28759
▁价格	-8.28797
▁具有	-8.28822
▁爱	-8.29032
▁一次	-8.29064
▁手机	-8.29074
▁数据	-8.29142
少	-8.29271
事	-8.29306
▁了解	-8.2936
▁说道	-8.29436
▁感觉	-8.29936
次	-8.30075
▁有限公司	-8.30132
气	-8.30424
▁今天	-8.31079
▁因	-8.31214
▁以上	-8.31317
入	-8.31481
▁分析	-8.31623
▁比较	-8.31733
▁进	-8.31745
▁神	-8.32245
局	-8.32355
品	-8.32358
▁成	-8.32393
▁问	-8.3264
▁喜欢	-8.3278
▁东西	-8.33616
方	-8.33705
▁中心	-8.34045
▁发	-8.34155
▁女	-8.34222
▁进入	-8.34375
▁买	-8.34376
住	-8.34404
▁见	-8.34849
▁处理	-8.35039
▁N	-8.35329
山	-8.35425
▁希望	-8.35596
年	-8.35621
▁2018	-8.36154
▁不断	-8.36254
▁主	-8.36419
▁应	-8.36555
面	-8.36938
文	-8.37169
▁实现	-8.37436
处	-8.37637
级	-8.37707
料	-8.37955
▁*	-8.37984
▁死	-8.3829
▁最后	-8.38312
▁较	-8.38438
▁氧化	-8.3863
▁城市	-8.39591
▁强	-8.39785
▁设备	-8.40004
▁个人	-8.40187
主	-8.40439
▁认为	-8.4044
▁客户	-8.40465
▁送	-8.40571
率	-8.4088
▁其实	-8.40895
▁科技	-8.41111
小	-8.41145
式	-8.41318
▁合作	-8.41481
▁低	-8.41759
之	-8.42079
路	-8.42217
▁号	-8.42385
▁完成	-8.4249
▁无法	-8.42606
在	-8.42804
▁林	-8.42864
▁自然	-8.42916
要	-8.43003
▁天空	-8.43102
▁美	-8.4315
▁继续	-8.4323
▁支持	-8.43248
▁因此	-8.43345
▁周	-8.43449
▁环境	-8.43707
▁必须	-8.43718
不	-8.43736
国	-8.43768
▁组织	-8.43874
▁C	-8.43935
▁五	-8.44025
▁按	-8.44068
▁刘	-8.44107
▁门	-8.44166
▁真	-8.44263
▁这是	-8.44292
▁方法	-8.44413
▁功能	-8.44711
▁黑	-8.44871
▁未	-8.45119
▁据	-8.45302
商	-8.45358
▁商品	-8.45594
▁原	-8.45615
▁全国	-8.46004
后	-8.46041
▁销售	-8.46047
▁获得	-8.46196
▁同	-8.46365
▁材料	-8.46439
▁过程	-8.46497
▁完全	-8.46651
门	-8.47086
▁密闭	-8.47353
▁称	-8.47386
▁上海	-8.47428
▁由于	-8.47458
▁汽车	-8.47706
定	-8.47718
能	-8.47827
▁仍	-8.47932
▁结果	-8.48211
▁甚至	-8.48534
▁创新	-8.48797
▁阿	-8.48801
▁那些	-8.4881
▁保存	-8.48818
城	-8.49123
▁学校	-8.49672
▁提高	-8.49837
书	-8.50119
▁一点	-8.5012
▁部落	-8.50416
师	-8.50504
金	-8.50878
▁保护	-8.51038
外	-8.51043
▁双	-8.51087
▁特别	-8.51237
日	-8.51277
▁各种	-8.51282
▁路	-8.51528
▁朋友	-8.51806
▁推	-8.51824
▁均	-8.52103
▁A	-8.52346
▁相	-8.52368
▁得到	-8.52382
▁工业	-8.52558
▁控制	-8.52612
平	-8.52879
▁拿	-8.52914
▁身体	-8.53223
体	-8.53476
▁粉末	-8.53558
▁花	-8.53806
▁放	-8.5385
▁干	-8.54062
▁记者	-8.5413
▁玩	-8.54135
▁即	-8.54184
明	-8.54207
风	-8.54381
▁红	-8.54574
▁2019	-8.54579
▁~	-8.54657
声	-8.54761
▁集团	-8.55158
▁产业	-8.55185
▁提升	-8.55588
▁法	-8.55641
动	-8.55711
意	-8.5594
▁倒	-8.55952
▁正在	-8.56014
▁者	-8.56159
▁重	-8.56437
身	-8.56488
▁稀土	-8.56518
▁一声	-8.5655
▁飞	-8.56722
▁应用	-8.56963
▁国内	-8.57067
▁工程	-8.57146
▁别	-8.57344
▁存在	-8.57388
▁下载	-8.57552
▁过去	-8.57574
▁质量	-8.57707
▁副	-8.57708
▁拥有	-8.57804
▁资料	-8.57996
▁+	-8.58204
时	-8.58317
店	-8.5851
▁突然	-8.58587
▁市	-8.58656
4	-8.58714
▁yam	-8.58875
▁人员	-8.59069
▁今年	-8.59271
▁15	-8.59783
▁注意	-8.59829
▁关系	-8.59955
▁标准	-8.60073
军	-8.60133
▁达到	-8.60306
▁政府	-8.6037
光	-8.60433
▁发布	-8.60464
▁代表	-8.60481
▁钱	-8.60577
▁云	-8.60646
▁需求	-8.60649
▁采用	-8.60663
斯	-8.60944
▁基础	-8.60956
县	-8.61134
▁为什么	-8.61137
▁健康	-8.61185
▁几	-8.61254
▁交易	-8.61351
▁部分	-8.61388
▁政策	-8.61673
▁只要	-8.61844
发	-8.61967
▁早	-8.6214
▁如此	-8.62344
条	-8.62532
▁黄	-8.62544
▁锛	-8.63051
▁彩	-8.63113
▁无色	-8.63209
▁生	-8.6349
见	-8.6352
▁之间	-8.63568
▁接	-8.63623
▁一切	-8.63678
▁日本	-8.63763
▁关于	-8.63812
▁历史	-8.64046
▁难	-8.64048
▁整个	-8.64391
▁第三	-8.64528
▁规定	-8.6473
室	-8.64805
▁单位	-8.64964
▁声音	-8.65051
▁空间	-8.65158
队	-8.65343
德	-8.65354
▁业务	-8.65386
|	-8.65614
▁话	-8.65649
▁是否	-8.65673
▁身	-8.65804
▁国	-8.6592
▁加	-8.66016
▁解决	-8.66138
▁当然	-8.66205
▁全球	-8.66245
云	-8.66374
▁准备	-8.66445
▁>	-8.66463
▁受	-8.66622
▁第二	-8.66696
▁曾	-8.66792
▁精神	-8.66829
▁成功	-8.67051
▁视频	-8.67177
间	-8.67335
▁非	-8.67417
▁基本	-8.67455
▁杨	-8.67535
▁身上	-8.67687
▁经营	-8.6779
▁介绍	-8.67876
▁海	-8.67965
▁最大	-8.68189
▁T	-8.68748
▁50	-8.69245
▁’	-8.69339
▁马	-8.69377
▁来说	-8.69621
给	-8.69625
▁‘	-8.69633
▁除了	-8.70209
▁在线	-8.70359
▁显示	-8.70734
利	-8.70975
服	-8.71037
件	-8.71156
▁告诉	-8.71217
▁机构	-8.71248
▁增加	-8.7137
▁有关	-8.71455
▁作用	-8.71949
▁属	-8.7202
▁方	-8.7206
▁女人	-8.72101
▁利用	-8.72146
▁区	-8.72182
界	-8.72398
▁完	-8.72406
▁效果	-8.72503
▁法律	-8.72567
▁保证	-8.72624
▁旅游	-8.72711
▁参加	-8.7276
笑	-8.72778
台	-8.72898
▁跑	-8.72969
▁开展	-8.73001
▁帮	-8.73078
▁经	-8.73203
▁会员	-8.73226
▁注册	-8.7347
龙	-8.73948
▁许多	-8.73967
▁全面	-8.7399
▁越	-8.74105
▁更加	-8.74248
公司	-8.74411
感	-8.74488
▁18	-8.74655
▁经过	-8.74657
片	-8.74697
▁经验	-8.74749
▁共	-8.74765
▁减	-8.74903
▁未来	-8.74922
▁格	-8.75025
▁领域	-8.75123
▁大学	-8.75181
▁几个	-8.75381
▁清	-8.75426
▁帮助	-8.75504
▁产生	-8.75533
学	-8.75575
全	-8.75587
▁以后	-8.75824
字	-8.76015
▁决定	-8.76195
▁原因	-8.7641
费	-8.76443
院	-8.76494
月	-8.76529
作	-8.76685
▁2017	-8.76905
▁约	-8.77175
▁里面	-8.77193
▁少	-8.77205
▁增长	-8.77213
▁联系	-8.77316
▁十分	-8.77379
▁建立	-8.77442
花	-8.77656
▁光	-8.77732
▁岁	-8.77744
▁苏	-8.77771
款	-8.78007
▁醋酸	-8.78029
▁住	-8.78074
▁头	-8.78119
▁气	-8.78133
单	-8.78316
▁官方	-8.78426
▁形成	-8.7857
▁多少	-8.78751
▁涓	-8.78865
友	-8.78997
▁随着	-8.79179
▁简单	-8.79195
▁时代	-8.79207
▁软件	-8.79243
▁新闻	-8.79348
▁带来	-8.79431
▁全部	-8.79446
▁选	-8.79484
▁16	-8.79517
战	-8.79583
▁男	-8.7966
▁过来	-8.79686
▁微	-8.79724
▁关注	-8.79772
▁玩家	-8.79805
妈	-8.79848
▁免费	-8.79963
▁责任	-8.80039
▁想要	-8.80099
▁开发	-8.80113
华	-8.80206
▁操作	-8.80329
样	-8.80361
▁写	-8.80425
▁综合	-8.80684
▁心中	-8.80781
章	-8.8084
▁面	-8.80867
▁男人	-8.80906
▁级	-8.8091
▁医院	-8.80965
▁25	-8.80983
▁容易	-8.81077
▁有效	-8.81156
业	-8.81277
赛	-8.81442
▁老师	-8.81506
▁心里	-8.81647
王	-8.818
▁需	-8.81811
▁紝	-8.81841
▁根本	-8.8188
▁电话	-8.8192
▁目标	-8.81987
钱	-8.82054
▁提出	-8.82101
▁西	-8.82199
▁电影	-8.8226
型	-8.82268
▁风	-8.8228
▁哪	-8.82491
▁似乎	-8.82526
同	-8.82684
▁按照	-8.827
神	-8.82714
▁造成	-8.82783
▁交	-8.8282
▁且	-8.82856
▁资源	-8.82888
边	-8.82973
▁教	-8.83079
价	-8.83165
▁米	-8.83178
▁龙	-8.83191
▁机会	-8.83259
图	-8.83427
▁香港	-8.83543
▁人民	-8.83575
多	-8.83601
近	-8.83689
▁赵	-8.83758
▁接受	-8.83822
▁培训	-8.83856
▁地区	-8.83858
▁只能	-8.83868
▁不少	-8.83905
▁力量	-8.83921
板	-8.84164
▁近	-8.84211
▁拉	-8.84268
▁申请	-8.84277
▁杀	-8.84528
内	-8.84562
▁金融	-8.84581
▁超过	-8.84633
▁学	-8.84885
▁看看	-8.85068
号	-8.85102
▁小时	-8.85257
▁含	-8.85505
▁条	-8.85589
▁才能	-8.85718
▁处	-8.85777
▁转	-8.85814
▁冷	-8.85816
底	-8.85851
C	-8.8587
话	-8.85903
▁部门	-8.85932
▁职业	-8.85955
▁变	-8.86133
种	-8.86201
林	-8.86555
美	-8.8656
▁轻	-8.86645
本	-8.86845
▁坚持	-8.86893
制	-8.86899
▁治疗	-8.86956
▁坐	-8.87181
尔	-8.8727
站	-8.87275
进	-8.87299
数	-8.87311
▁热	-8.87318
权	-8.87321
▁包	-8.87562
▁领导	-8.87572
▁山	-8.87663
▁传统	-8.877
剂	-8.87734
及	-8.87748
▁积极	-8.87788
不是	-8.87828
房	-8.87981
▁行为	-8.88117
▁以下	-8.88124
言	-8.88154
▁推荐	-8.88232
类	-8.88325
▁有人	-8.88334
项	-8.88375
▁妈	-8.88505
▁范围	-8.88554
▁行	-8.88575
▁任务	-8.88835
▁w	-8.88918
▁最新	-8.88987
▁供应	-8.89136
▁叶	-8.89201
海	-8.89319
▁之一	-8.89333
▁酒店	-8.89464
▁建筑	-8.89669
▁眼睛	-8.89756
▁办法	-8.89949
▁重点	-8.89995
▁真正	-8.90017
▁单	-8.90047
▁建议	-8.90157
▁人们	-8.90249
▁系列	-8.90262
▁现场	-8.90279
▁并且	-8.90349
▁安	-8.90354
▁字	-8.90454
值	-8.90661
▁离开	-8.90857
▁收	-8.91016
▁持续	-8.91088
▁购买	-8.91104
▁亿元	-8.9111
▁口	-8.91161
如	-8.91171
掉	-8.91375
强	-8.91457
▁电子	-8.91504
▁脸	-8.91561
▁实施	-8.91719
▁智能	-8.91807
▁快速	-8.91954
▁期	-8.91996
快	-8.92256
▁我国	-8.9227
▁下来	-8.92406
语	-8.92508
▁剑	-8.92695
▁两人	-8.9275
▁省	-8.92765
▁B	-8.92926
▁加强	-8.93086
星	-8.93413
▁负责	-8.93436
▁首	-8.93464
▁「	-8.93549
形	-8.93591
▁管	-8.9362
▁竟然	-8.93694
▁房	-8.9374
元	-8.93838
重	-8.93991
▁表现	-8.93996
▁稳定	-8.94003
▁成立	-8.94281
▁互联网	-8.94355
块	-8.94363
▁喝	-8.94477
▁达	-8.94601
▁保持	-8.94675
情	-8.94737
卡	-8.94798
安	-8.95023
▁不仅	-8.9508
▁对方	-8.95091
眼	-8.95196
▁基金	-8.95229
▁公	-8.95291
▁共同	-8.95327
▁远	-8.9535
▁进一步	-8.95437
以	-8.95553
▁越来越	-8.95598
▁模式	-8.95697
▁100	-8.9573
▁台湾	-8.95749
▁导致	-8.95793
▁2020	-8.95802
▁这次	-8.95847
克	-8.95926
▁相信	-8.95975
▁24	-8.96102
▁银行	-8.96102
▁图	-8.96168
▁球	-8.96378
病	-8.96397
▁铈	-8.96485
▁包装	-8.96846
▁报告	-8.96904
了	-8.96927
▁条件	-8.97003
▁六	-8.97205
▁最好	-8.97231
▁类	-8.97326
▁会议	-8.97371
▁来自	-8.9746
▁之中	-8.97489
▁人才	-8.9749
▁媒体	-8.97506
▁文	-8.97614
▁南	-8.97754
▁入	-8.97862
▁穿	-8.97901
▁专	-8.97945
▁硫酸	-8.97998
▁具体	-8.98059
▁吴	-8.98087
往	-8.98097
▁当时	-8.98238
▁大量	-8.98273
▁某	-8.98505
▁版	-8.98599
带	-8.98709
▁每个	-8.98782
状	-8.9892
▁明	-8.98923
▁齐	-8.98975
流	-8.99047
▁商	-8.99111
▁别人	-8.99127
管	-8.99227
▁直	-8.99241
▁」	-8.99309
▁17	-8.99429
▁刚	-8.99431
▁占	-8.99478
▁努力	-8.99551
▁终于	-8.99734
园	-8.99844
▁结构	-9.00042
▁推进	-9.00173
▁化合物	-9.00218
▁东	-9.00485
▁参与	-9.00493
建	-9.00616
▁大发	-9.00673
▁七	-9.00881
▁安装	-9.00911
▁作	-9.00925
▁有点	-9.00998
▁方向	-9.01084
▁娱乐	-9.01134
高	-9.01159
报	-9.01193
▁战	-9.01285
▁目的	-9.01301
▁专家	-9.01382
▁19	-9.01424
▁关键	-9.01518
节	-9.0152
▁及时	-9.01672
▁团队	-9.01698
▁实力	-9.01786
宝	-9.01802
▁资金	-9.01877
▁找到	-9.01956
▁讲	-9.01989
▁13	-9.02192
▁S	-9.02256
G	-9.02323
▁不错	-9.02345
马	-9.02382
▁火	-9.02427
▁合	-9.02445
▁时时	-9.02477
▁不可	-9.02537
▁运动	-9.0265
▁体验	-9.02669
▁风险	-9.02757
▁一家	-9.0286
▁详细	-9.02975
达	-9.02977
▁卡	-9.03032
▁P	-9.03071
▁章	-9.031
▁情	-9.03222
▁保障	-9.03415
▁平	-9.03511
▁受到	-9.03526
▁变化	-9.0354
称	-9.03647
▁血	-9.03678
▁左右	-9.03694
石	-9.03801
▁肯定	-9.03847
具	-9.03866
▁另	-9.03964
▁明显	-9.0401
▁万元	-9.04071
取	-9.04113
▁明白	-9.04143
▁真是	-9.04229
特	-9.04452
▁14	-9.04599
▁村	-9.04655
▁取得	-9.04692
此	-9.04692
▁回来	-9.04773
▁彩票	-9.04773
▁不好	-9.04824
▁作品	-9.049
所	-9.04921
▁机	-9.04968
望	-9.04969
球	-9.05081
▁生命	-9.05087
世	-9.05097
▁作者	-9.05139
▁家庭	-9.05322
▁三个	-9.0535
通	-9.05596
▁盐	-9.05653
▁检查	-9.05761
▁几乎	-9.06012
势	-9.06019
▁交流	-9.06036
▁超	-9.06245
▁另外	-9.06257
▁再次	-9.06298
▁秦	-9.06315
▁正常	-9.06428
▁规律	-9.06501
女	-9.06582
▁不知	-9.06632
▁深	-9.06692
▁速度	-9.06792
▁推动	-9.06918
▁通	-9.06975
▁自动	-9.07093
▁听到	-9.07145
落	-9.0729
知	-9.07344
▁阅读	-9.07385
▁核心	-9.07511
▁艺术	-9.07577
▁特色	-9.07635
▁规范	-9.0766
▁优势	-9.077
▁换	-9.07757
▁位置	-9.07764
▁哦	-9.07827
▁优质	-9.07881
版	-9.07886
▁罗	-9.07907
▁半	-9.08091
▁每天	-9.08141
▁城	-9.08145
▁古	-9.08209
▁教学	-9.08215
▁间	-9.08308
▁传奇	-9.08324
▁衣	-9.08396
▁北	-9.08442
▁Y	-9.08468
▁么	-9.08519
▁铁	-9.08524
▁价值	-9.08613
▁通知	-9.08623
▁石	-9.08702
▁亦	-9.08759
▁厂家	-9.08765
▁比赛	-9.08784
▁次	-9.08848
▁期间	-9.09054
▁忽	-9.09175
▁水平	-9.09377
▁一眼	-9.09549
▁酸	-9.09597
▁消息	-9.09629
▁于是	-9.09653
▁钕	-9.09711
▁一年	-9.09723
货	-9.09804
▁医疗	-9.09819
▁台	-9.09979
士	-9.10162
▁如今	-9.10179
▁定	-9.10351
▁正式	-9.10362
▁制作	-9.10378
▁调整	-9.10381
影	-9.10434
▁冲	-9.10441
▁绝对	-9.1046
▁韩	-9.10493
▁最终	-9.10582
▁分别	-9.10801
▁往	-9.10867
▁电	-9.1109
爱	-9.11092
▁不到	-9.11113
▁纯	-9.11133
飞	-9.11157
▁以来	-9.11226
▁实际	-9.1123
合	-9.1124
▁线	-9.11287
▁21	-9.1132
▁不用	-9.11323
▁政治	-9.11385
▁余	-9.11454
▁研发	-9.11621
▁师	-9.11901
▁此时	-9.11992
▁更是	-9.12046
▁却是	-9.12158
玉	-9.12186
▁改革	-9.12282
分	-9.12316
▁战略	-9.1248
死	-9.12541
▁消费	-9.12668
▁眼	-9.12713
▁解	-9.1279
▁以为	-9.12815
▁銆	-9.12837
▁普通	-9.12932
▁一边	-9.12949
剑	-9.13019
实	-9.1306
▁一天	-9.13065
▁身边	-9.13424
▁面前	-9.13462
▁特	-9.13501
▁体育	-9.13513
▁到底	-9.1354
▁提	-9.13549
▁2016	-9.1355
▁何	-9.13641
▁病	-9.13643
▁知识	-9.13721
▁青	-9.13726
▁来到	-9.14152
▁改变	-9.14284
▁中央	-9.14412
▁说话	-9.14461
▁制度	-9.14496
▁com	-9.14543
▁脸上	-9.14754
向	-9.14909
▁华	-9.14916
领	-9.15001
▁靠	-9.15174
▁面对	-9.15234
▁原来	-9.15276
▁八	-9.1529
▁一位	-9.15441
工	-9.15445
▁极	-9.1564
▁同意	-9.15703
厅	-9.15748
▁区域	-9.15932
▁不敢	-9.15975
▁钐	-9.15996
▁抓	-9.16028
案	-9.1609
兵	-9.16118
▁调查	-9.16135
阳	-9.16323
民	-9.16405
▁安排	-9.16506
▁考虑	-9.16575
▁化	-9.16592
▁40	-9.16599
源	-9.16674
例	-9.16678
▁哪里	-9.16706
拉	-9.16889
▁故事	-9.16904
▁附	-9.17136
▁方便	-9.17164
▁徐	-9.17186
▁九	-9.17368
▁压力	-9.17439
▁一条	-9.17453
▁打造	-9.17636
乐	-9.17781
▁反	-9.1781
▁电脑	-9.17843
堂	-9.1789
▁状态	-9.179
▁严重	-9.18051
层	-9.1808
▁想到	-9.18179
▁咨询	-9.18252
▁科学	-9.18252
▁酒	-9.18256
▁结合	-9.18264
▁板	-9.18315
▁消费者	-9.18373
▁型	-9.18376
步	-9.18451
▁文件	-9.18493
▁除	-9.18555
▁图片	-9.18567
▁满足	-9.18632
▁良好	-9.18677
股	-9.18761
味	-9.18819
▁支付	-9.18859
钇	-9.18974
教	-9.18985
▁加工	-9.19155
▁朝	-9.1918
盘	-9.19279
▁就算	-9.19312
▁分享	-9.19454
▁最高	-9.1948
▁然而	-9.19581
▁唐	-9.19683
▁#	-9.19753
组	-9.19778
▁确定	-9.19953
▁做好	-9.19965
白	-9.19965
质	-9.20049
▁成本	-9.20083
▁落	-9.20132
▁商业	-9.20197
▁不得	-9.206
▁拍	-9.20615
s	-9.20696
表	-9.20712
三	-9.2076
▁退	-9.20807
▁长期	-9.20942
▁以前	-9.21155
▁党	-9.21187
▁调	-9.21301
▁好像	-9.2143
▁铒	-9.2153
米	-9.2164
空	-9.21805
▁行动	-9.21859
▁尤其	-9.21898
▁抱	-9.21908
▁学院	-9.2192
▁肉	-9.21976
▁出去	-9.22166
团	-9.22194
▁同样	-9.22195
▁交通	-9.22202
无	-9.22435
校	-9.22458
▁為	-9.22473
▁木	-9.22495
▁赛	-9.22502
▁客	-9.22628
▁体系	-9.22634
▁广告	-9.22689
▁圣	-9.22784
▁更好	-9.228
▁28	-9.22977
系统	-9.2306
▁不想	-9.23119
▁规划	-9.2312
▁镝	-9.23174
走	-9.23417
角	-9.23569
▁先生	-9.23672
信	-9.2368
▁生态	-9.23717
▁魔	-9.23778
▁还要	-9.23886
▁大小	-9.24192
油	-9.2428
▁文章	-9.2431
▁执行	-9.24339
▁短	-9.24529
▁真实	-9.24862
▁思想	-9.24893
完	-9.24938
州	-9.24979
▁仅	-9.25106
回	-9.25127
▁茶	-9.25128
▁员工	-9.25163
▁样子	-9.25182
清	-9.25256
▁方案	-9.254
▁镧	-9.25538
▁攻击	-9.25584
村	-9.25627
红	-9.25757
▁程度	-9.25849
▁23	-9.25874
视	-9.25891
▁有着	-9.25928
展	-9.25967
▁丰富	-9.26023
起来	-9.26144
▁&#	-9.26163
而	-9.26279
▁陆	-9.26295
▁易	-9.2634
▁彩神	-9.26343
▁书	-9.26396
▁M	-9.26397
▁促进	-9.26486
▁百	-9.26584
▁患者	-9.26608
▁一句	-9.26639
▁小说	-9.26685
包	-9.2671
▁移动	-9.26714
▁认识	-9.26781
▁22	-9.26895
问	-9.26919
▁清楚	-9.27031
▁加入	-9.27032
药	-9.27044
立	-9.27065
▁主题	-9.27105
▁沈	-9.27161
▁既	-9.27299
▁望	-9.27317
▁相对	-9.27328
座	-9.27335
▁适合	-9.27353
牌	-9.27425
▁费用	-9.27437
大学	-9.27524
新	-9.27599
▁考试	-9.27632
▁保	-9.27704
▁巨大	-9.27722
▁形式	-9.27729
灵	-9.27777
▁强大	-9.27778
▁公开	-9.27854
▁差	-9.27863
▁问道	-9.27896
▁依	-9.27912
▁指导	-9.28047
▁人类	-9.28108
▁b	-9.28199
▁多年	-9.2821
▁精	-9.2824
▁组	-9.28285
▁确保	-9.2837
▁蓝	-9.2839
▁取	-9.28576
系	-9.28584
▁十	-9.28825
▁上市	-9.28861
▁～	-9.28878
▁空	-9.29158
▁传	-9.2924
应	-9.29318
▁官网	-9.29335
▁灵	-9.29352
火	-9.2936
轮	-9.2938
相	-9.29389
▁创业	-9.29397
科	-9.29464
▁来源	-9.29613
▁卖	-9.29661
▁针对	-9.29707
▁论坛	-9.29727
▁很大	-9.29859
程	-9.29968
▁环保	-9.29979
1	-9.30048
▁莫	-9.30147
▁打开	-9.30527
▁实在	-9.30694
装	-9.30778
▁网上	-9.30782
▁留	-9.30809
▁结束	-9.30864
▁宣传	-9.30955
▁D	-9.31003
▁升级	-9.31003
▁改	-9.31069
▁宋	-9.31082
▁啦	-9.31126
▁物	-9.31128
二	-9.31129
▁惊	-9.3119
格	-9.3132
▁增	-9.31355
楼	-9.31439
现	-9.31457
▁欢迎	-9.31519
▁借	-9.31567
▁毕竟	-9.31586
满	-9.31636
客	-9.31844
▁数	-9.31914
想	-9.31983
▁教师	-9.32021
届	-9.3203
怕	-9.32108
比	-9.3213
▁居然	-9.32143
▁看来	-9.32189
▁60	-9.32193
▁夜	-9.32196
▁浜	-9.32251
▁下面	-9.32268
▁搭	-9.32273
Cl	-9.32341
▁仙	-9.32374
▁开奖	-9.32381
▁不管	-9.32419
▁代理	-9.32477
▁维护	-9.32508
▁量	-9.32563
▁重大	-9.32589
▁银	-9.32594
▁最近	-9.32606
▁信	-9.32709
▁充分	-9.328
▁优秀	-9.32813
▁完善	-9.3283
▁报道	-9.32845
▁引起	-9.32909
▁分钟	-9.32945
▁运营	-9.32977
▁首先	-9.33082
经	-9.33089
▁变得	-9.33161
峰	-9.33164
▁现代	-9.33194
公	-9.33204
▁萧	-9.33248
▁音乐	-9.33272
▁就要	-9.33356
▁比如	-9.33365
▁很快	-9.3338
▁后来	-9.33389
▁代	-9.33494
▁朱	-9.335
▁感受	-9.33533
▁目光	-9.33607
▁整体	-9.33627
▁变成	-9.33652
▁f	-9.33655
▁符合	-9.33721
▁竞争	-9.33733
▁当地	-9.33749
▁检测	-9.33787
▁左	-9.33788
雪	-9.33816
雨	-9.33862
▁待	-9.33927
速	-9.33959
▁行政	-9.34172
▁投	-9.34285
▁乐	-9.34364
▁优惠	-9.34422
任	-9.34837
▁2015	-9.34895
易	-9.34916
▁停	-9.34921
▁刚才	-9.3501
▁翻	-9.35013
境	-9.35071
▁巨	-9.35156
▁意思	-9.35215
▁食品	-9.35227
▁现	-9.35234
理	-9.35252
▁施工	-9.35278
伤	-9.35333
▁位于	-9.35428
▁刚刚	-9.35429
▁亿	-9.35436
▁重新	-9.35458
▁深入	-9.35545
至	-9.35553
▁办理	-9.35558
▁偏	-9.35592
▁物流	-9.3565
▁江	-9.35753
▁一步	-9.35809
户	-9.35827
▁工	-9.35838
▁慢慢	-9.35847
▁特殊	-9.3589
▁自由	-9.35943
▁玉	-9.35975
▁初	-9.35987
▁人生	-9.36109
▁遇到	-9.36241
▁队	-9.36279
▁主动	-9.36309
▁享受	-9.36312
▁更新	-9.36455
厂	-9.36562
▁边	-9.36591
▁建	-9.36602
▁不再	-9.36611
▁集	-9.36679
▁29	-9.36682
▁顾	-9.36698
待	-9.36766
▁恢复	-9.36812
则	-9.36842
▁经常	-9.36912
▁曾经	-9.36934
▁机械	-9.37152
10	-9.37189
杀	-9.37244
▁相当	-9.373
▁殑	-9.37316
▁意见	-9.37359
先	-9.37458
▁规模	-9.37566
▁淡黄	-9.37583
<	-9.37608
酒	-9.37794
▁技巧	-9.37821
▁自身	-9.37858
▁任	-9.37865
▁武	-9.37903
▁下去	-9.37951
▁楼	-9.37956
▁一名	-9.37969
▁一道	-9.37982
▁降低	-9.38021
▁她们	-9.38048
▁发表	-9.3806
▁公共	-9.38113
族	-9.38164
▁手中	-9.38179
▁玻璃	-9.38207
▁一阵	-9.38211
▁制	-9.38277
▁重庆	-9.38351
▁报	-9.38381
▁夏	-9.38483
D	-9.3876
▁绿色	-9.38764
▁视	-9.38814
▁温	-9.38953
▁德	-9.38989
▁式	-9.39031
▁课程	-9.39068
集	-9.39114
▁担心	-9.39144
▁装备	-9.3923
▁确实	-9.39393
▁位	-9.39421
▁胡	-9.39422
▁看见	-9.39424
久	-9.39472
干	-9.39521
▁感到	-9.3956
▁愿意	-9.39596
▁怪	-9.39631
▁防	-9.39666
▁儿童	-9.39669
▁鐨	-9.3967
▁谢	-9.39675
加	-9.39702
▁关	-9.39728
▁正是	-9.39743
南	-9.39777
▁故	-9.39822
正	-9.3989
▁数量	-9.3995
▁求	-9.39974
▁背	-9.40033
▁措施	-9.40318
▁限	-9.40328
东	-9.40387
▁运行	-9.40426
▁联合	-9.40499
▁阶段	-9.40525
自	-9.4053
▁喜	-9.40556
微	-9.40639
▁一片	-9.40676
▁设置	-9.40781
▁网友	-9.40791
▁父亲	-9.40937
▁认真	-9.40959
西	-9.41032
▁点头	-9.41093
▁镨	-9.41144
▁店	-9.41181
▁回到	-9.41322
▁优	-9.41374
▁表	-9.41394
张	-9.414
▁微微	-9.41433
令	-9.41492
▁g	-9.41521
▁社区	-9.4157
夫	-9.41657
▁虽	-9.41721
▁特点	-9.41729
▁查	-9.41749
▁反应	-9.41783
▁立即	-9.41806
▁必要	-9.41963
=	-9.41996
馆	-9.42038
何	-9.42085
▁化学	-9.42111
▁先进	-9.42142
▁离	-9.42154
▁明确	-9.42255
▁懂	-9.42288
▁W	-9.42427
哥	-9.42463
▁孙	-9.42503
▁亲	-9.42526
▁身份	-9.42528
兰	-9.4254
官	-9.42652
▁立刻	-9.42681
▁呀	-9.42771
▁女性	-9.42775
▁派	-9.42806
香	-9.42844
▁似	-9.42856
▁考	-9.42916
▁儿子	-9.42926
▁程序	-9.42968
▁邀请	-9.43026
▁令	-9.43099
▁O	-9.43234
▁战斗	-9.43346
▁测试	-9.43359
布	-9.4348
思	-9.43493
▁实	-9.43504
▁药	-9.43507
段	-9.43507
▁这一	-9.43512
▁统一	-9.43564
算	-9.43612
难	-9.43642
▁加上	-9.43643
▁同学	-9.43693
▁即使	-9.43785
君	-9.43876
非	-9.4395
▁举行	-9.43963
▁理解	-9.43977
▁资讯	-9.44031
远	-9.44049
▁咱们	-9.44071
▁难道	-9.44147
青	-9.44151
▁依然	-9.44294
▁收入	-9.44338
▁广泛	-9.44466
▁挺	-9.44482
▁迅速	-9.44503
▁眼前	-9.44504
▁大型	-9.44544
▁26	-9.44668
▁众人	-9.44736
▁赶	-9.44745
▁苦	-9.44752
▁回答	-9.44828
▁应当	-9.44843
▁班	-9.44849
▁app	-9.44878
▁此外	-9.44912
▁画	-9.44924
▁上面	-9.44999
▁秒	-9.45009
题	-9.45151
河	-9.45156
弃	-9.45251
▁吸引	-9.45263
▁群众	-9.45268
▁深圳	-9.4529
▁集中	-9.45356
▁剉	-9.4546
▁它们	-9.45509
▁来看	-9.45522
▁CASNO	-9.45531
▁此次	-9.45623
▁怕	-9.45626
▁排	-9.45639
▁理念	-9.4565
人员	-9.45672
▁成绩	-9.45673
▁网址	-9.4572
箱	-9.45731
群	-9.45807
▁发出	-9.4583
▁尽	-9.45899
▁暗	-9.45937
▁a	-9.45959
和	-9.45999
▁第一次	-9.46078
▁坐在	-9.46089
▁流	-9.46116
氏	-9.46221
▁青年	-9.46295
▁一件	-9.46335
波	-9.46452
▁宝	-9.46458
▁动作	-9.46653
▁采取	-9.46789
▁粉红色	-9.46864
解	-9.4696
放	-9.47
▁房间	-9.47025
▁m	-9.47112
▁修	-9.47148
▁常	-9.47155
▁展示	-9.47173
▁声	-9.47332
若	-9.47345
亮	-9.47353
▁放在	-9.47388
▁种	-9.47395
看	-9.47436
宗	-9.47445
食	-9.4747
▁破	-9.47509
▁轻轻	-9.47544
▁连续	-9.47656
▁搞	-9.47699
▁香	-9.4772
\	-9.47766
▁挂	-9.47779
▁星	-9.47819
初	-9.47958
▁活	-9.47968
▁事实	-9.47974
▁避免	-9.47978
就	-9.47985
▁跳	-9.47995
▁般	-9.48028
▁晚上	-9.48048
▁保险	-9.48065
▁技能	-9.48077
关	-9.48121
▁意识	-9.48125
▁县	-9.48153
罗	-9.48162
▁合理	-9.48182
▁等等	-9.48184
▁英国	-9.48212
▁顶	-9.48308
▁皆	-9.48339
▁一路	-9.48387
▁與	-9.48396
▁27	-9.48415
▁款	-9.485
▁品质	-9.48634
▁培养	-9.48683
▁镇	-9.48689
▁军	-9.4871
▁群	-9.48741
胜	-9.48911
▁因素	-9.48913
间体	-9.48914
▁事件	-9.48967
▁油	-9.49174
▁主任	-9.49185
▁总是	-9.4919
▁套	-9.49416
▁证明	-9.49451
▁雪	-9.49473
丽	-9.4952
▁成长	-9.49546
▁本站	-9.49601
▁失	-9.4964
▁创造	-9.4965
代	-9.49657
音	-9.49679
▁微信	-9.49808
▁F	-9.49829
▁许	-9.49908
▁稍	-9.49935
▁高纯	-9.4994
▁妖	-9.49944
▁利	-9.49968
▁计算	-9.49994
▁片	-9.50008
▁R	-9.5007
▁本来	-9.50093
▁记录	-9.50114
照	-9.5012
▁广州	-9.50124
▁配	-9.5016
▁01	-9.50247
宫	-9.5028
▁经历	-9.50284
▁一场	-9.50375
▁°	-9.5042
▁本身	-9.5048
▁千	-9.50501
▁阴	-9.50625
▁梦	-9.507
▁承担	-9.50707
选	-9.5077
▁适用	-9.50841
▁幸福	-9.50923
▁倍	-9.50955
圈	-9.51064
▁解释	-9.51066
▁广大	-9.5111
▁雷	-9.51121
木	-9.51134
▁协议	-9.51136
▁下降	-9.51204
▁那样	-9.51232
▁公布	-9.51237
▁双方	-9.51259
▁既然	-9.51373
▁是因为	-9.51375
▁理论	-9.51427
▁母亲	-9.51465
▁高度	-9.51526
▁即可	-9.51609
目	-9.51623
约	-9.5165
额	-9.51655
▁点击	-9.51683
▁立	-9.51688
▁充满	-9.51789
▁父母	-9.51795
▁查看	-9.51798
▁留下	-9.51841
▁空气	-9.51882
▁地址	-9.51886
打	-9.51921
▁竟	-9.51941
▁算	-9.52041
▁性能	-9.52051
▁专用	-9.52065
▁体	-9.52144
▁农村	-9.5219
▁地上	-9.52333
▁唯一	-9.52342
▁举办	-9.5244
启	-9.5245
▁毛	-9.52477
阵	-9.52506
变	-9.52579
江	-9.52625
▁工具	-9.52659
志	-9.52667
▁至少	-9.52683
▁内部	-9.52703
离	-9.52735
政府	-9.52737
▁马上	-9.52798
▁乱	-9.528
▁发挥	-9.5283
▁严格	-9.52839
电	-9.52848
▁汉	-9.52857
命	-9.52906
▁女子	-9.52952
▁距离	-9.52968
▁好好	-9.53057
服务	-9.53067
▁去年	-9.53119
▁类型	-9.53147
▁数字	-9.53247
班	-9.53254
▁度	-9.53346
▁展	-9.53366
▁哪些	-9.53587
都	-9.53606
▁怎样	-9.53634
▁宝宝	-9.53794
▁复	-9.53858
▁组成	-9.53887
▁表面	-9.53949
▁今日	-9.53997
▁鬼	-9.54081
▁顿时	-9.54099
▁满	-9.54185
▁规格	-9.5419
受	-9.54195
▁弄	-9.54228
证	-9.54264
▁招聘	-9.54271
▁G	-9.54314
▁睡	-9.54345
▁配合	-9.54397
▁小姐	-9.54401
▁亮	-9.54482
▁正确	-9.54498
▁女儿	-9.54755
▁奇	-9.54861
'	-9.54893
衣	-9.54913
▁快乐	-9.54951
▁实践	-9.54973
词	-9.55042
▁山东	-9.55096
季	-9.55123
▁登录	-9.55135
才	-9.55151
▁家里	-9.55316
灯	-9.55323
老	-9.55392
▁资产	-9.55405
▁追	-9.5544
链	-9.55501
▁牛	-9.55548
炎	-9.5555
▁冰	-9.55559
▁力	-9.55626
▁有所	-9.55672
▁掉	-9.55695
下来	-9.55781
▁年轻	-9.55896
纳	-9.55935
码	-9.55991
▁那种	-9.56082
▁急	-9.56097
岛	-9.56103
派	-9.56201
▁确认	-9.56247
▁脚	-9.56283
▁从而	-9.56285
▁兄弟	-9.56287
▁浏览	-9.56292
时候	-9.56322
刀	-9.56352
▁便是	-9.56357
菜	-9.56366
可	-9.56503
▁嗯	-9.5659
▁心理	-9.56591
▁掌握	-9.56591
▁一张	-9.56645
根	-9.56795
▁及其	-9.56852
▁评价	-9.56891
▁推广	-9.56908
▁令人	-9.56916
▁胸	-9.56977
▁机制	-9.56994
▁优化	-9.57014
▁装修	-9.57061
▁一只	-9.57125
▁也许	-9.57215
雅	-9.57229
▁景	-9.57281
▁补	-9.57427
▁钆	-9.57434
▁幸运	-9.57452
▁做出	-9.57484
▁下午	-9.57496
▁步	-9.5753
▁家长	-9.57551
▁修改	-9.57606
▁独立	-9.57675
▁男子	-9.57711
▁疫情	-9.57744
读	-9.57796
▁基地	-9.57834
▁c	-9.57918
▁见到	-9.57929
▁农业	-9.5796
▁涉及	-9.58036
面积	-9.58081
套	-9.58176
▁开放	-9.58219
▁♀	-9.58243
▁抽	-9.58247
侧	-9.58285
脚	-9.58326
▁突破	-9.58327
▁部	-9.58383
▁项	-9.58395
▁原则	-9.58461
宇	-9.58764
▁动	-9.58805
▁工艺	-9.58835
▁股	-9.58837
▁车辆	-9.58862
差	-9.59065
▁H	-9.59089
家伙	-9.59267
▁或许	-9.59347
▁谈	-9.59433
升	-9.59439
▁仿佛	-9.59559
当	-9.59582
▁意义	-9.5959
▁温度	-9.59626
▁医生	-9.59711
▁评论	-9.59748
▁这时	-9.59766
指	-9.59832
母	-9.59837
做	-9.59893
▁柳	-9.59916
▁危险	-9.59918
▁照片	-9.59924
▁讨论	-9.59933
▁鱼	-9.59962
▁插	-9.60099
▁E	-9.60252
6	-9.60271
▁其它	-9.60276
▁办	-9.60326
▁增强	-9.60378
▁布	-9.60385
▁生物	-9.60426
▁股份	-9.60465
▁院	-9.605
▁能量	-9.60532
▁浠	-9.60568
▁限制	-9.60729
部门	-9.60769
▁否则	-9.60814
▁晚	-9.60819
▁年度	-9.61009
其	-9.61035
▁委员会	-9.61057
▁色	-9.61094
▁於	-9.61099
▁英	-9.61113
▁2014	-9.6115
义	-9.61192
镱	-9.61227
帝	-9.61315
▁投入	-9.61359
▁报名	-9.61427
▁智慧	-9.61438
▁落实	-9.61446
▁习近	-9.61454
▁表情	-9.61487
▁一旦	-9.61499
▁动力	-9.6151
术	-9.61542
▁原本	-9.61578
▁伤	-9.61594
▁皇	-9.61727
▁之外	-9.61745
▁装	-9.61759
▁试	-9.61761
党	-9.61904
票	-9.62024
▁大陆	-9.62061
▁加快	-9.62093
▁對	-9.62192
▁天下	-9.62251
▁菜	-9.62292
▁直播	-9.62293
端	-9.62294
▁订单	-9.6234
▁系	-9.62409
▁记	-9.62482
景	-9.62491
▁科	-9.62517
▁难以	-9.62548
限	-9.62611
宁	-9.62619
▁加盟	-9.62633
▁瞬间	-9.62701
愿	-9.62729
▁韩国	-9.6288
5	-9.62901
▁制定	-9.62903
@	-9.62912
查	-9.63039
S	-9.63048
皮	-9.63059
▁疾病	-9.63101
▁200	-9.63208
▁意	-9.63312
倒	-9.6334
计	-9.63342
▁假	-9.63441
▁感	-9.63446
▁凡	-9.63468
▁&	-9.6349
▁训练	-9.63531
▁干部	-9.63552
▁轻松	-9.63594
象	-9.63602
素	-9.63731
▁本人	-9.6376
▁维修	-9.63814
▁运用	-9.63867
▁嘴	-9.63878
▁查询	-9.63915
▁多种	-9.63965
▁铕	-9.63966
▁场	-9.63986
▁放心	-9.64023
▁人物	-9.64023
奇	-9.64052
▁沙	-9.64064
▁美丽	-9.6408
▁没想到	-9.64126
▁紫	-9.64195
▁忙	-9.642
▁权利	-9.64214
念	-9.64231
▁无论	-9.6433
▁从事	-9.6434
▁铽	-9.64368
扬	-9.64484
铁	-9.64487
▁零	-9.64524
▁满意	-9.64594
▁洗	-9.64598
▁催化	-9.64634
▁一丝	-9.64781
▁一把	-9.64898
▁出口	-9.64939
▁90	-9.64951
▁进口	-9.65002
▁端	-9.65051
将	-9.65094
▁回去	-9.65102
野	-9.65103
▁营销	-9.65124
▁挑战	-9.65152
▁照	-9.65204
▁皮肤	-9.65224
▁逐渐	-9.65323
▁%	-9.65489
▁不了	-9.65495
▁监督	-9.6554
▁SO	-9.65555
▁细	-9.6559
中心	-9.65598
府	-9.65687
▁500	-9.65694
▁郑	-9.65835
压	-9.6591
镇	-9.66003
夜	-9.66044
▁品	-9.66069
▁分快	-9.66078
▁值得	-9.66104
设	-9.66134
▁平均	-9.66144
曰	-9.66173
注	-9.66255
▁克	-9.663
▁笔	-9.66366
▁硬	-9.66366
▁小心	-9.66416
▁英语	-9.66543
▁著	-9.66595
▁周围	-9.66617
▁00	-9.66649
▁随后	-9.66653
击	-9.6666
▁s	-9.66695
血	-9.66737
真	-9.66765
▁土地	-9.66776
办	-9.66793
▁后面	-9.66823
▁改善	-9.66915
▁外面	-9.66943
▁消失	-9.66983
▁收到	-9.6714
▁尽管	-9.67153
▁人家	-9.67162
▁语言	-9.67179
▁始终	-9.67217
▁段	-9.67249
▁科研	-9.67265
▁现象	-9.67307
▁卫生	-9.67333
▁机关	-9.67421
▁颗粒	-9.6744
▁脸色	-9.67484
▁所谓	-9.67499
秀	-9.67557
▁而已	-9.67584
求	-9.67695
▁苹果	-9.67734
热	-9.67738
▁实验	-9.67779
▁同比	-9.67791
▁黄金	-9.67887
▁购物	-9.67957
▁成员	-9.68061
产	-9.68144
▁礼	-9.68242
▁合同	-9.68253
▁主席	-9.68321
▁食物	-9.68364
▁道路	-9.68445
▁杜	-9.68449
▁时尚	-9.68464
库	-9.68473
省	-9.68513
▁一款	-9.68583
▁永远	-9.68605
▁亚洲	-9.68672
▁记得	-9.68673
亚	-9.68703
▁佛	-9.6872
▁刀	-9.68723
▁V	-9.6877
▁办公室	-9.68775
▁各类	-9.68779
父	-9.68806
▁文明	-9.68888
企业	-9.68945
7	-9.68966
雷	-9.69004
▁事业	-9.69067
▁相比	-9.69203
▁2012	-9.69241
▁注	-9.69296
▁资格	-9.69356
▁颜色	-9.69461
▁风格	-9.69491
从	-9.69511
▁件	-9.69524
▁提醒	-9.69524
▁处于	-9.69537
▁压	-9.69642
▁太阳	-9.69685
▁身后	-9.69744
▁就业	-9.69753
鱼	-9.69776
▁郭	-9.6979
▁女孩	-9.69868
传	-9.69896
▁完整	-9.69898
茶	-9.69956
▁球队	-9.69968
甲	-9.70007
▁当中	-9.70035
▁当前	-9.70073
早	-9.70094
午	-9.70108
岁	-9.70116
▁现实	-9.70142
▁接触	-9.70169
联	-9.70231
尼	-9.7026
▁碳酸	-9.70265
▁贴	-9.7029
▁镥	-9.7031
▁沟通	-9.70336
▁楚	-9.70349
▁每年	-9.70361
▁熟悉	-9.70423
▁启动	-9.7043
▁例如	-9.70505
▁抗	-9.7059
▁负责人	-9.70623
▁准确	-9.70652
▁K	-9.70662
▁教授	-9.70675
▁顺	-9.70702
▁眼神	-9.70773
▁联	-9.7096
修	-9.70971
质量	-9.70994
▁监管	-9.71021
▁密	-9.71032
▁利益	-9.71059
▁近日	-9.71125
断	-9.71126
▁德盛	-9.71141
▁个人资料	-9.71249
▁定制	-9.71281
▁跨	-9.714
▁出售	-9.71412
别	-9.71461
丝	-9.71542
首	-9.71556
▁L	-9.716
▁习惯	-9.71631
▁局	-9.71653
▁高级	-9.71681
梦	-9.71704
▁归	-9.71724
▁结晶	-9.7174
▁本次	-9.71744
▁随	-9.71752
▁死亡	-9.71783
▁2011	-9.71824
▁谢谢	-9.71844
粉	-9.71854
▁心情	-9.71893
铥	-9.71893
▁松	-9.71949
▁资本	-9.71951
▁随时	-9.71986
▁运	-9.72032
▁些	-9.72032
▁给予	-9.72068
▁闪	-9.72083
▁折	-9.72147
▁完美	-9.72165
▁80	-9.72207
致	-9.72223
托	-9.72268
▁连接	-9.7227
春	-9.72297
▁31	-9.7232
▁贸易	-9.72348
▁念	-9.72359
乱	-9.72362
良	-9.72395
彩	-9.72445
▁江苏	-9.72508
▁授权	-9.72568
▁剩	-9.72628
索	-9.72694
▁露出	-9.72724
观	-9.72828
液	-9.7286
▁底	-9.72881
等	-9.72905
▁最佳	-9.72945
▁春	-9.72951
五	-9.72981
果	-9.7304
▁鸡	-9.73053
▁绝	-9.7306
▁摆	-9.73091
▁宫	-9.7312
福	-9.73199
▁召开	-9.73211
保	-9.73227
▁抢	-9.73305
▁通常	-9.73354
▁全新	-9.73423
▁消	-9.73606
▁欧洲	-9.73617
▁逼	-9.73734
怒	-9.73749
▁X	-9.73766
晓	-9.73799
效	-9.73908
▁第四	-9.73932
▁Q	-9.73935
▁整	-9.73944
▁专门	-9.73963
产品	-9.7397
▁鈥	-9.73986
▁久	-9.73995
▁救	-9.74132
▁粉	-9.74134
▁经典	-9.74164
▁民族	-9.74179
朋友	-9.74232
▁耐	-9.74262
▁阵	-9.74292
▁之下	-9.7432
▁四个	-9.7432
评	-9.7435
▁开口	-9.74421
▁具备	-9.74549
对	-9.74624
▁亚	-9.74635
不到	-9.74647
足	-9.74697
记	-9.74706
▁皮	-9.74734
奖	-9.74765
朝	-9.74778
▁码	-9.74829
▁丢	-9.7487
歌	-9.74892
▁角色	-9.74954
▁比例	-9.74994
运	-9.75037
▁强化	-9.75058
▁融合	-9.7517
▁当年	-9.75171
域	-9.75187
▁登记	-9.75245
北	-9.75285
▁梁	-9.75364
▁手段	-9.75369
息	-9.75412
▁协会	-9.75431
必	-9.75455
止	-9.75458
▁世	-9.75474
骨	-9.75546
▁结	-9.75607
▁英雄	-9.75621
▁姑娘	-9.75785
▁大概	-9.75843
▁错	-9.75935
▁大人	-9.76015
▁违反	-9.76027
▁中间	-9.76039
▁自行	-9.76081
▁自我	-9.76095
活	-9.76095
▁基	-9.76129
设计	-9.76153
似	-9.76206
▁所在	-9.76224
▁回家	-9.76313
▁人数	-9.7642
▁文字	-9.76421
▁困难	-9.76544
▁―	-9.76691
叶	-9.76768
▁或是	-9.76805
▁赛车	-9.76808
▁哭	-9.76859
响	-9.76909
树	-9.76925
8	-9.76981
▁休息	-9.77023
川	-9.77101
调	-9.77143
▁n	-9.77146
▁哈	-9.77151
▁参考	-9.77197
▁知	-9.77197
▁值	-9.77198
B	-9.77206
▁爆	-9.77262
使	-9.77353
转	-9.77359
▁德国	-9.77364
▁日常	-9.7737
礼	-9.77378
▁毕业	-9.77432
演	-9.77443
▁基于	-9.77452
▁老人	-9.7747
控	-9.7747
▁伤害	-9.77481
▁博	-9.77483
▁地点	-9.77493
▁敢	-9.77569
治	-9.77611
▁劳动	-9.77617
▁营养	-9.77628
▁旁边	-9.77639
▁黑色	-9.77649
▁草	-9.77669
▁彻底	-9.77681
▁观看	-9.77735
▁贷款	-9.77791
▁统计	-9.77815
▁股票	-9.77836
▁今	-9.77847
▁猛	-9.77885
▁电视	-9.77943
▁态度	-9.77979
蛋	-9.77987
9	-9.78048
技术	-9.78071
▁散	-9.78075
▁屽	-9.78092
▁转载	-9.7816
▁宣布	-9.78194
▁升	-9.782
▁人民币	-9.78277
▁2010	-9.78293
▁停止	-9.78297
▁直到	-9.78324
▁复杂	-9.78384
▁船	-9.78434
斤	-9.78444
▁善	-9.78446
▁显然	-9.78556
▁批发	-9.78573
▁05	-9.78637
▁免	-9.78704
▁封	-9.78784
币	-9.78823
▁姐姐	-9.78829
课	-9.78837
田	-9.78841
▁接着	-9.78891
船	-9.78952
▁众多	-9.78994
基	-9.79065
▁一份	-9.79127
佳	-9.79145
0%	-9.79181
▁追求	-9.79194
▁08	-9.79206
▁陪	-9.79207
▁一股	-9.79231
▁状况	-9.79269
▁红色	-9.79281
▁认证	-9.79389
▁使得	-9.79473
▁纸	-9.79479
社	-9.79482
肉	-9.79589
▁土	-9.7963
载	-9.79669
▁简称	-9.79685
寒	-9.7969
▁东方	-9.79704
破	-9.79709
▁上述	-9.79727
▁治理	-9.79896
恩	-9.79937
收	-9.79938
▁无机酸	-9.79967
▁响	-9.79968
▁2013	-9.7997
▁失去	-9.80069
▁引	-9.8013
▁爱情	-9.80178
▁强调	-9.80252
晚	-9.80302
▁无数	-9.80358
▁不足	-9.80371
▁网页	-9.80453
▁紧	-9.80564
养	-9.80604
▁相应	-9.80609
▁the	-9.80688
乎	-9.80733
▁办公	-9.80775
▁官	-9.80813
游戏	-9.80832
地区	-9.80873
▁公里	-9.80898
森	-9.80979
▁往往	-9.80988
症	-9.81069
▁采购	-9.81126
▁流程	-9.81128
▁他人	-9.81167
▁想法	-9.81186
▁餐	-9.81216
▁双手	-9.81227
▁考生	-9.81237
▁包含	-9.81267
▁果然	-9.81426
▁观察	-9.81464
▁登	-9.8149
▁寒	-9.81491
塔	-9.81551
▁异	-9.8164
▁天天	-9.81664
▁少年	-9.81667
▁几天	-9.81685
餐	-9.81707
▁算是	-9.81729
▁必	-9.8173
▁p	-9.81812
池	-9.81841
▁提前	-9.81855
姐	-9.82022
▁各项	-9.82094
▁伊	-9.82112
▁固定	-9.82148
▁预计	-9.82206
▁率	-9.82207
容	-9.8227
▁版本	-9.82404
竟	-9.82462
排	-9.82523
▁至于	-9.82624
▁磁性材	-9.8268
▁招	-9.82697
▁忘	-9.82709
▁现货	-9.82723
英	-9.82742
▁期待	-9.82784
▁团	-9.828
舞	-9.82822
▁养	-9.82961
▁大部分	-9.82965
▁供	-9.82976
▁游	-9.82995
▁呈现	-9.83031
威	-9.83045
著	-9.83113
▁混	-9.8312
▁河南	-9.83202
▁盯	-9.83202
▁雨	-9.83212
▁感谢	-9.83232
▁绿	-9.83246
批	-9.83253
▁业	-9.83334
▁紧张	-9.83337
常	-9.83356
▁印	-9.83362
▁禁止	-9.8349
▁使用者	-9.8358
▁姜	-9.83584
未	-9.83593
▁环	-9.83642
▁删除	-9.83677
您	-9.83697
遇	-9.83874
设备	-9.83969
▁证券	-9.8403
▁吸	-9.84141
▁覆盖	-9.84362
泽	-9.84418
▁软	-9.84487
▁打算	-9.84508
▁提示	-9.84512
▁广东	-9.84536
▁澳门	-9.84588
▁一块	-9.84735
▁狂	-9.84746
▁体现	-9.84813
▁发行	-9.84881
▁09	-9.84968
K	-9.85034
▁效率	-9.85035
生活	-9.85048
▁脱	-9.85051
▁前面	-9.85164
▁意外	-9.85169
▁纷纷	-9.85183
▁寻找	-9.85188
▁职	-9.85207
▁成果	-9.85238
▁福	-9.85354
W	-9.85374
▁显得	-9.85405
▁天气	-9.85413
▁I	-9.85497
▁规则	-9.85504
▁金属	-9.85519
▁感情	-9.85672
▁肩	-9.85707
原	-9.85804
▁骗	-9.85863
▁忍不住	-9.85867
▁观众	-9.85889
不住	-9.85891
▁街	-9.859
▁人士	-9.85902
▁围	-9.85908
▁损失	-9.85918
辰	-9.85932
▁运输	-9.85997
▁03	-9.85997
▁投资者	-9.86021
▁高手	-9.8608
▁哥哥	-9.86113
▁足球	-9.86173
▁爸爸	-9.86205
关系	-9.86207
▁组合	-9.86208
▁巴	-9.86266
▁背景	-9.86267
▁喊	-9.86267
d	-9.8628
▁70	-9.86307
▁反而	-9.86311
羽	-9.86336
▁垃圾	-9.86546
▁意味	-9.86582
▁预	-9.86598
▁刺激	-9.86615
▁没什么	-9.86689
▁排名	-9.86693
▁美女	-9.86859
▁错误	-9.86864
▁作出	-9.86875
▁依旧	-9.86906
▁背后	-9.86952
架	-9.86964
▁获	-9.8704
▁墙	-9.87064
▁魔法	-9.8707
博	-9.87119
▁情绪	-9.87127
▁扩大	-9.87129
▁厉害	-9.87156
▁拒绝	-9.87193
▁食	-9.87272
▁这件	-9.87283
瑞	-9.87289
▁想起	-9.87301
▁自主	-9.87325
土	-9.87351
▁节目	-9.87382
▁旧	-9.8741
▁支撑	-9.87456
▁突出	-9.87499
▁此刻	-9.87528
▁分类	-9.87529
▁社会主义	-9.87546
剧	-9.8758
草	-9.87603
▁各地	-9.87616
▁传播	-9.87649
▁动物	-9.87726
交	-9.87745
▁而言	-9.87777
▁老板	-9.8778
职	-9.8783
痛	-9.87883
▁预测	-9.88026
▁浮	-9.88064
▁声明	-9.8811
▁防止	-9.88111
▁腰	-9.8822
▁保留	-9.8828
▁300	-9.88293
结	-9.88318
▁居民	-9.88352
▁盛	-9.88407
送	-9.88408
膜	-9.88478
脸	-9.885
P	-9.88509
居	-9.88536
▁海外	-9.88584
▁哼	-9.88597
▁功	-9.88611
▁试验	-9.88663
▁家具	-9.88669
▁展开	-9.88702
▁即将	-9.88794
除	-9.88817
▁高效	-9.8884
世界	-9.88843
▁面临	-9.88993
委	-9.89067
▁地位	-9.891
▁高兴	-9.89106
▁设施	-9.89122
▁昨天	-9.89206
散	-9.89256
▁从来	-9.89263
画	-9.89266
▁创	-9.89268
▁愣	-9.89296
▁究	-9.89348
秋	-9.89384
▁钪	-9.89419
▁对象	-9.89436
杩	-9.89535
▁年龄	-9.89554
▁凌	-9.89563
▁化工	-9.89625
巴	-9.89648
遍	-9.89761
▁书记	-9.89793
智	-9.89825
▁降	-9.8985
R	-9.89871
桥	-9.89945
▁07	-9.89989
▁顺利	-9.9003
▁污染	-9.90041
▁价	-9.901
▁鍙	-9.90171
灭	-9.9018
▁百度	-9.90196
▁角度	-9.90242
醒	-9.90272
▁腾讯	-9.90292
▁一脸	-9.903
▁天津	-9.90317
▁房地产	-9.90326
魂	-9.90348
▁境	-9.9038
▁來	-9.90386
接	-9.90416
▁表达	-9.90425
▁陶瓷	-9.9044
▁不够	-9.9048
▁切	-9.90485
▁证	-9.90524
闻	-9.90528
▁共享	-9.90546
▁嘛	-9.9056
▁J	-9.90571
▁进来	-9.90575
▁疯狂	-9.90613
功	-9.90626
▁狗	-9.90639
▁奇怪	-9.90641
兽	-9.90689
▁联盟	-9.90693
机构	-9.907
▁版权	-9.90728
卷	-9.90778
▁弟子	-9.90808
▁装饰	-9.90851
爷	-9.90878
▁原料	-9.90893
▁队伍	-9.909
▁搜索	-9.90906
▁高校	-9.91007
▁输	-9.9105
▁能源	-9.91057
▁定位	-9.9107
▁右	-9.91071
游	-9.91171
娘	-9.91291
▁症	-9.91296
▁依法	-9.91347
▁例	-9.91365
▁眼中	-9.91373
▁地面	-9.9157
▁色彩	-9.9158
▁开心	-9.91628
▁诗	-9.91648
▁断	-9.91703
▁对手	-9.91733
▁阳光	-9.91751
▁医药	-9.91753
▁麻烦	-9.91762
▁美元	-9.91809
▁鼓励	-9.91811
▁工作人员	-9.91844
▁记忆	-9.91855
▁形象	-9.91903
▁取消	-9.91935
▁费	-9.92019
A	-9.92047
▁分为	-9.92088
四	-9.92094
▁传来	-9.92185
▁美好	-9.92187
▁实行	-9.92188
▁著名	-9.92198
▁须	-9.9229
司	-9.923
错	-9.92302
▁仔细	-9.92317
▁吓	-9.92328
M	-9.92331
▁宁	-9.9236
▁摸	-9.92363
▁e	-9.92399
辈	-9.92435
V	-9.92515
▁欲	-9.92563
▁04	-9.92564
▁吹	-9.92663
钢	-9.92675
▁汤	-9.9269
▁广西	-9.92742
▁知名	-9.92778
▁收集	-9.92848
▁钬	-9.9287
▁等待	-9.92889
能源	-9.92902
▁藏	-9.92974
▁清洗	-9.92981
▁不如	-9.9305
▁读	-9.93066
▁引导	-9.93131
▁刺	-9.93173
▁公主	-9.93186
▁额	-9.93237
▁怎么办	-9.93251
▁粗	-9.93415
▁零售	-9.93424
庄	-9.9343
▁融资	-9.93447
▁抵	-9.93619
▁评估	-9.93669
▁有没有	-9.93697
▁月份	-9.93723
▁游客	-9.93734
▁母	-9.93739
弱	-9.93742
`	-9.93792
▁违法	-9.93825
▁大会	-9.93872
▁趋势	-9.939
▁恐怕	-9.9407
▁配置	-9.94072
▁公告	-9.94121
万	-9.94238
▁驾驶	-9.94273
不起	-9.943
▁盘	-9.94319
材	-9.94351
▁各个	-9.94387
▁玄	-9.94481
港	-9.945
▁足够	-9.94649
▁几年	-9.94652
▁高速	-9.9466
退	-9.94714
武	-9.94746
太	-9.9475
▁赢	-9.94772
壁	-9.9485
▁南京	-9.94867
▁丁	-9.94879
▁客服	-9.94899
▁民	-9.9494
善	-9.94944
失	-9.94946
杰	-9.94975
怪	-9.94978
▁广	-9.95036
▁手术	-9.95098
越	-9.9519
▁可靠	-9.95263
▁创作	-9.95333
▁支	-9.95358
▁成都	-9.95362
▁思	-9.95375
虎	-9.95409
▁搬	-9.95429
▁作业	-9.95594
▁少女	-9.95607
袋	-9.95623
▁加大	-9.95693
▁渠道	-9.95703
▁主管	-9.95732
▁适应	-9.9577
▁主人	-9.95786
▁舒	-9.95809
▁罢	-9.95829
纸	-9.95834
▁微笑	-9.95893
▁35	-9.9602
▁流量	-9.96047
▁独特	-9.96061
▁收益	-9.96068
▁身子	-9.96082
▁河	-9.96114
妙	-9.96115
鬼	-9.96144
些	-9.96173
▁俄罗斯	-9.96296
▁摇头	-9.96301
▁探索	-9.96321
▁首次	-9.96323
g	-9.96353
▁l	-9.9642
▁反映	-9.96429
▁平时	-9.96431
▁三年	-9.96461
▁圆	-9.96464
▁相互	-9.96514
史	-9.96546
▁产	-9.96639
承	-9.96669
▁体内	-9.9668
▁--	-9.96709
▁x	-9.96745
▁會	-9.96754
▁甚	-9.96833
▁河北	-9.96857
▁艾	-9.96862
▁淡淡	-9.96897
笔	-9.969
▁赶紧	-9.97005
市场	-9.97083
▁卷	-9.97102
▁房屋	-9.97132
▁概念	-9.97169
▁听说	-9.97236
▁躺	-9.97237
▁关心	-9.97257
▁权	-9.97265
▁轰	-9.97265
▁估计	-9.9727
▁兼	-9.97302
▁世纪	-9.97341
时间	-9.97361
▁各位	-9.97399
▁指标	-9.97491
▁超级	-9.97531
仙	-9.97535
▁澶	-9.97549
▁滑	-9.97566
因	-9.97587
▁出版	-9.97613
异	-9.97628
饭	-9.97749
▁的确	-9.97752
▁贵	-9.97764
▁湖北	-9.97825
屋	-9.97879
▁時	-9.97919
▁兴	-9.98
▁鏄	-9.98006
▁思考	-9.98013
▁详情	-9.98039
黑	-9.98103
▁精准	-9.98215
▁致	-9.98237
墙	-9.98269
▁戴	-9.98277
▁缓缓	-9.98282
▁幼儿	-9.98331
▁乘	-9.98333
▁总结	-9.98376
▁无比	-9.98394
▁至今	-9.98454
▁儿	-9.9853
精	-9.98549
▁金额	-9.98572
由	-9.98592
▁旗	-9.98694
们	-9.98807
牙	-9.98815
▁一致	-9.98843
▁之上	-9.98863
▁只见	-9.98868
▁拖	-9.98874
▁..	-9.98951
责任	-9.98969
▁一笑	-9.98973
^	-9.99023
▁岗位	-9.99045
▁清洁	-9.99153
不过	-9.9917
低	-9.99186
▁改造	-9.99198
▁高端	-9.99247
▁明天	-9.99254
▁装置	-9.99269
▁厚	-9.99286
佛	-9.99419
▁树	-9.99515
▁依据	-9.99598
▁理想	-9.99613
▁手里	-9.99679
倍	-9.99743
▁财务	-9.99766
▁渐渐	-9.99787
枪	-9.99788
▁拍摄	-9.99793
▁修炼	-9.99795
▁成熟	-9.99803
▁全身	-9.9982
宜	-9.99823
▁h	-9.99875
▁言	-9.99918
▁笑容	-9.99934
湖	-9.99976
▁38	-10.0004
▁横	-10.0005
▁公众	-10.0005
▁法国	-10.001
仪	-10.0012
▁偷	-10.0014
▁等级	-10.0022
耀	-10.0024
▁输入	-10.0028
▁融	-10.0033
访	-10.0037
仁	-10.0038
▁学会	-10.0051
▁协调	-10.0054
▁类似	-10.0054
▁奖	-10.0057
▁贡献	-10.0057
▁领	-10.0058
▁人群	-10.0059
▁02	-10.0069
▁合法	-10.0086
招	-10.0089
▁搭配	-10.0089
▁留言	-10.0093
丹	-10.0102
▁奥	-10.0102
管理	-10.0112
▁简直	-10.0117
▁党员	-10.0119
述	-10.012
▁判断	-10.0121
▁气息	-10.0129
识	-10.0134
▁家族	-10.0138
惠	-10.0141
▁一体	-10.0141
▁坏	-10.0147
小编	-10.0149
▁战士	-10.0158
▁梅	-10.0158
▁人口	-10.0158
▁刷	-10.0158
▁互动	-10.0162
▁众	-10.0168
▁承诺	-10.017
▁小孩	-10.0173
▁不得不	-10.0176
▁扫	-10.0176
▁质	-10.0179
▁强烈	-10.0181
m	-10.0192
深	-10.0192
▁摄影	-10.02
▁後	-10.0204
▁嘉	-10.0207
▁总统	-10.0208
▁十二	-10.0208
录	-10.021
▁标	-10.0215
兴	-10.0218
▁设	-10.0221
▁农民	-10.0223
▁守	-10.0224
伟	-10.0229
▁货	-10.0233
▁武汉	-10.0234
▁兴趣	-10.0239
▁理由	-10.024
▁凭	-10.0243
齐	-10.0249
▁蔡	-10.025
钟	-10.0252
▁杭州	-10.0254
▁波	-10.0255
▁呼吸	-10.0259
▁植物	-10.0262
页	-10.0262
某	-10.0263
▁年轻人	-10.0263
▁极速	-10.0263
▁微博	-10.0264
▁航空	-10.0265
▁天地	-10.0265
▁一口	-10.0266
▁钟	-10.0267
静	-10.0271
▁常见	-10.0272
▁部署	-10.0273
资	-10.0274
床	-10.0277
▁致力	-10.0279
▁无人	-10.0284
卫	-10.0287
▁学术	-10.0287
谷	-10.0288
▁說	-10.029
▁味道	-10.0292
环	-10.0295
亲	-10.0301
▁潮	-10.0302
▁浙江	-10.031
▁创建	-10.0312
伦	-10.0316
▁拜	-10.0316
街	-10.0319
▁第一个	-10.0319
▁校	-10.0322
▁转身	-10.0325
▁添加剂	-10.0325
▁观点	-10.0329
▁夫人	-10.0331
▁同一	-10.0332
▁精品	-10.0342
▁信号	-10.0344
▁盖	-10.0352
▁一段	-10.0353
▁负	-10.036
▁结婚	-10.0364
▁尽量	-10.0368
▁55	-10.0371
▁06	-10.0374
谈	-10.0379
▁并非	-10.0382
▁贯彻	-10.0386
脉	-10.0388
▁平衡	-10.0388
▁39	-10.0396
▁安徽	-10.0397
毒	-10.0397
▁答	-10.0398
▁相同	-10.0399
▁精彩	-10.0406
▁补充	-10.0409
▁较大	-10.041
▁漂亮	-10.0414
▁烟	-10.0426
松	-10.0429
配	-10.0431
分钟	-10.0432
▁敌人	-10.0436
▁永	-10.0436
▁界	-10.0445
▁两年	-10.0445
▁季	-10.0445
▁烧	-10.0446
醇	-10.0447
▁宽	-10.0448
▁吸收	-10.0458
▁逃	-10.0459
▁床	-10.0461
▁钢	-10.0461
斗	-10.0465
▁地图	-10.0465
▁45	-10.0467
先生	-10.0468
▁恐怖	-10.0468
▁接近	-10.047
▁示范	-10.0479
▁影片	-10.048
▁大师	-10.0481
▁多次	-10.0484
▁不但	-10.0485
存	-10.0486
▁审核	-10.0487
▁机场	-10.049
▁人体	-10.0491
▁程	-10.0493
▁批准	-10.0495
份	-10.0495
▁允许	-10.0496
▁休闲	-10.0499
▁36	-10.0502
盛	-10.0508
▁快递	-10.0518
▁年代	-10.0524
尽	-10.0526
▁一篇	-10.053
迷	-10.0532
购	-10.0532
康	-10.0533
▁家人	-10.0537
▁国外	-10.0544
▁博士	-10.0548
▁不停	-10.0551
杯	-10.0555
镜	-10.0558
▁顾客	-10.0558
▁孟	-10.0558
▁破坏	-10.0569
▁赌	-10.0572
▁二人	-10.0573
▁失败	-10.0575
▁页面	-10.0575
▁成就	-10.0583
▁曹	-10.0585
▁哪个	-10.0587
▁异常	-10.0588
▁可惜	-10.0588
周	-10.0598
▁争霸	-10.0598
▁Nd	-10.0601
▁商家	-10.061
▁党委	-10.0613
▁两种	-10.0615
怀	-10.0626
▁律师	-10.0632
▁毒	-10.0635
▁主体	-10.0641
让	-10.0642
▁治	-10.0646
▁无奈	-10.0647
▁虎	-10.0649
▁座	-10.0651
凡	-10.0662
▁整理	-10.0662
▁展现	-10.0665
▁痛	-10.0666
合适	-10.0669
▁将会	-10.067
▁一部分	-10.067
▁答应	-10.0674
▁到达	-10.0678
▁器	-10.0682
▁严	-10.0683
▁回复	-10.0685
▁税	-10.0687
▁室内	-10.0691
▁电动	-10.0696
▁成人	-10.0698
▁田	-10.0699
▁斯	-10.0704
▁印度	-10.0704
▁校园	-10.0705
标准	-10.0708
▁指数	-10.071
洞	-10.0716
▁猫	-10.0716
超	-10.0717
▁呵呵	-10.0719
苗	-10.072
▁斗	-10.072
余	-10.0724
▁征	-10.0727
论	-10.073
▁湖	-10.0734
▁涔	-10.0735
▁策略	-10.0742
距	-10.0743
▁痛苦	-10.0745
▁专项	-10.0746
▁洛	-10.0748
▁挣	-10.0749
▁威胁	-10.0753
▁近期	-10.0763
工程	-10.0765
汉	-10.0767
列	-10.0767
▁福建	-10.0767
▁武器	-10.0774
▁访问	-10.0779
▁新型	-10.0782
▁上升	-10.0784
▁小区	-10.0784
诺	-10.0788
▁清晰	-10.0791
▁疑	-10.0794
▁早上	-10.0796
▁君	-10.0797
▁即便	-10.0798
▁流行	-10.0799
▁哈哈	-10.0801
▁妻子	-10.0803
▁d	-10.0808
▁构成	-10.0809
教育	-10.081
▁担任	-10.0817
▁同志	-10.0819
▁奶	-10.082
射	-10.0827
▁编辑	-10.0831
▁我們	-10.0834
▁链	-10.0837
▁v	-10.084
政	-10.0846
▁计算机	-10.0858
▁阳	-10.0858
▁场景	-10.0865
▁墨	-10.0865
▁这才	-10.0874
魔	-10.0875
帅	-10.0875
▁探	-10.0876
▁剧	-10.0878
▁干净	-10.0889
▁药物	-10.089
▁抓住	-10.0892
▁赤	-10.0892
▁不见	-10.0892
▁赚	-10.0895
▁U	-10.0896
▁日前	-10.0899
▁小学	-10.0904
▁床上	-10.091
會	-10.0912
顶	-10.0915
▁临	-10.0918
▁走进	-10.0921
▁司法	-10.0926
极	-10.0927
▁一系列	-10.0931
惑	-10.0931
荣	-10.0932
▁可爱	-10.0934
敏	-10.0938
▁攻	-10.0939
否	-10.0941
印	-10.0942
▁大众	-10.095
▁施	-10.0956
九	-10.096
▁欧	-10.0965
▁兴奋	-10.0967
力度	-10.0971
▁布局	-10.0972
▁独	-10.0974
税	-10.0975
▁收费	-10.0975
▁存	-10.098
许	-10.0984
▁出发	-10.1001
▁当初	-10.1001
信息	-10.1002
哊	-10.1002
▁重视	-10.1003
▁医学	-10.1005
▁案例	-10.1008
▁勾	-10.101
▁获取	-10.1014
▁尚	-10.1017
▁雅	-10.1023
▁飞机	-10.1023
▁江西	-10.1028
考	-10.1034
▁稳	-10.1034
▁收藏	-10.1037
鞋	-10.1038
▁岛	-10.1039
▁皇帝	-10.1042
▁招生	-10.1044
▁出手	-10.1044
▁千万	-10.1048
▁碰	-10.1054
▁早已	-10.1054
▁国务院	-10.1058
显	-10.1058
牛	-10.1059
▁近年来	-10.106
迪	-10.1071
▁缺乏	-10.1074
▁物质	-10.1076
▁工厂	-10.1078
▁明星	-10.108
祖	-10.108
▁乔	-10.1084
▁愿	-10.1086
答案	-10.1088
▁2009	-10.1088
尊	-10.1109
▁手指	-10.1111
▁返	-10.1113
▁竴	-10.112
书记	-10.1123
▁赚钱	-10.1126
▁把握	-10.1128
▁挑	-10.1131
▁协助	-10.1133
▁元素	-10.1133
▁腿	-10.1135
酸	-10.1135
▁奖励	-10.1135
辉	-10.1137
▁机器	-10.1139
▁老婆	-10.114
▁出生	-10.1142
▁评	-10.1145
▁口气	-10.1147
▁一番	-10.115
▁恩	-10.1151
▁回收	-10.1152
▁社	-10.1153
▁怀	-10.1154
馨	-10.1168
▁节	-10.1172
▁黄色	-10.1181
▁日期	-10.1182
态	-10.1183
▁还会	-10.1183
▁转型	-10.1187
▁基层	-10.1189
▁时刻	-10.1191
▁诚信	-10.1192
紧	-10.1192
伯	-10.1198
▁舒适	-10.1205
▁住房	-10.1206
▁暂时	-10.1207
维	-10.1212
娜	-10.122
答	-10.122
▁吃饭	-10.1223
曲	-10.1229
洛	-10.123
▁港	-10.1233
▁北京市	-10.1234
▁乡	-10.1236
▁人工	-10.1236
能力	-10.1236
贵	-10.1238
▁文学	-10.124
▁测量	-10.1253
▁周边	-10.1254
▁洪	-10.1262
▁命	-10.1263
标	-10.1266
▁块状	-10.1266
▁诸	-10.127
▁铜	-10.127
▁妹妹	-10.1279
▁脑袋	-10.1288
千	-10.1292
▁女生	-10.1295
▁2008	-10.1301
▁售后	-10.1301
销	-10.1302
▁困	-10.1304
▁设立	-10.1306
▁沉	-10.131
▁吨	-10.1313
▁进步	-10.1313
▁密码	-10.1316
膀	-10.132
▁淘宝	-10.1327
▁上涨	-10.1331
▁擦	-10.1331
▁梦想	-10.1331
▁康	-10.1333
▁临床	-10.1335
屏	-10.1341
广	-10.1347
▁影	-10.1348
▁La	-10.1351
▁热情	-10.1351
▁Z	-10.1354
▁秋	-10.1356
▁全体	-10.1356
▁感染	-10.1358
11	-10.1362
▁无论是	-10.1365
坐	-10.1365
▁这边	-10.1366
▁实际上	-10.1374
徒	-10.138
▁神秘	-10.1382
梅	-10.1385
▁冒	-10.1387
▁贵州	-10.1389
▁路上	-10.1389
▁咖啡	-10.1389
▁第五	-10.1395
▁案件	-10.1395
▁回头	-10.1396
▁战争	-10.1404
▁合格	-10.1404
▁革命	-10.1406
▁财政	-10.1407
▁一座	-10.1408
守	-10.1411
嘴	-10.1412
六	-10.1415
▁沿	-10.1415
▁深度	-10.1416
▁吉	-10.1417
▁pk	-10.1421
尘	-10.1421
▁塔	-10.1421
▁撞	-10.1425
▁中文	-10.1432
▁想象	-10.1433
▁指挥	-10.1436
夏	-10.1441
支	-10.1442
▁禁	-10.1455
俊	-10.1457
▁大哥	-10.1459
▁物品	-10.1459
X	-10.146
▁大多数	-10.1461
▁划	-10.1464
▁一会儿	-10.1476
▁鞋	-10.1477
晨	-10.148
汤	-10.1482
行业	-10.1482
▁富	-10.1487
▁空调	-10.1489
▁史	-10.1502
为主	-10.1511
▁军事	-10.1515
品质	-10.1516
▁消防	-10.1517
▁细节	-10.1522
▁整合	-10.1524
▁旅行	-10.1525
▁最低	-10.1535
水平	-10.1535
▁维持	-10.1537
拳	-10.1539
▁傻	-10.1539
▁恶	-10.1541
▁参	-10.1546
▁美食	-10.1547
▁先后	-10.1549
▁饭	-10.1551
▁研究生	-10.1552
▁灵魂	-10.1554
▁预期	-10.1558
锋	-10.1559
T	-10.1564
▁中华	-10.1565
▁提交	-10.1565
▁喷	-10.1571
▁足	-10.1574
F	-10.1577
▁学员	-10.1577
▁58	-10.158
▁聊天	-10.1581
▁加速	-10.1585
▁圈	-10.1589
▁农	-10.1589
▁预防	-10.159
珠	-10.1592
▁根	-10.1592
楚	-10.1597
▁塑料	-10.1605
戏	-10.1608
诀	-10.1614
▁素	-10.1614
▁猪	-10.1614
▁表演	-10.1616
▁t	-10.1621
▁透过	-10.1622
▁将军	-10.1631
▁生长	-10.1633
滑	-10.1634
逸	-10.1635
mm	-10.1638
▁簡	-10.1639
议	-10.1639
▁库存	-10.1639
▁起身	-10.1641
▁丰	-10.1641
▁不禁	-10.1642
▁模样	-10.1643
▁果	-10.1643
▁解决方案	-10.1644
意思	-10.1647
▁屼	-10.1648
▁一批	-10.165
▁层	-10.1653
富	-10.1656
▁配套	-10.1668
即	-10.1672
▁伟大	-10.1674
▁魏	-10.1676
▁一是	-10.1677
▁大力	-10.168
▁犯罪	-10.1681
营	-10.1682
▁深刻	-10.1682
▁啥	-10.1683
▁信心	-10.1686
▁夹	-10.1686
▁咬	-10.17
创	-10.1702
▁简	-10.1703
▁轮	-10.1703
▁货币	-10.1704
▁地下	-10.1706
▁坚定	-10.1707
众	-10.1708
▁Sm	-10.171
▁一大	-10.1711
轩	-10.1713
冰	-10.1714
▁一人	-10.1717
▁观	-10.1717
▁账号	-10.1719
裤	-10.1721
▁经理	-10.1721
▁逐步	-10.1727
▁舒服	-10.1731
▁一套	-10.1732
▁领先	-10.1733
▁差不多	-10.1733
▁必然	-10.1735
▁亲自	-10.1737
槸	-10.1746
冷	-10.175
备	-10.1757
▁机器人	-10.1757
▁一时	-10.1761
潮	-10.1783
▁灯	-10.1785
▁画面	-10.1788
▁引发	-10.1788
▁冲击	-10.179
▁采访	-10.1792
▁秘密	-10.1792
▁通讯	-10.1794
▁熟	-10.1794
p	-10.1795
▁不锈钢	-10.1795
▁荣	-10.1807
▁大大	-10.1811
▁名称	-10.1814
▁四川	-10.1815
▁地球	-10.1826
▁头发	-10.1827
▁营业	-10.1827
罪	-10.1829
▁截至	-10.183
▁尺寸	-10.1831
▁隐	-10.1832
▁法院	-10.1837
▁歌	-10.1838
▁如下	-10.1847
▁两位	-10.1855
▁商务	-10.1859
▁股东	-10.186
▁黑暗	-10.1864
▁厂商	-10.1865
▁泰	-10.1868
▁挡	-10.1874
▁CO	-10.1882
▁利润	-10.1889
乡	-10.1893
▁袁	-10.1895
▁围绕	-10.1895
h	-10.1895
▁医	-10.1896
▁一项	-10.1898
▁不由	-10.1902
er	-10.1902
▁乌	-10.1904
▁丹	-10.1909
▁公子	-10.191
▁总体	-10.1914
▁市民	-10.1915
持	-10.1917
材料	-10.1919
▁专利	-10.1921
▁身影	-10.1921
▁卫	-10.1926
▁描述	-10.1927
▁扑	-10.1927
▁Er	-10.1928
直	-10.193
方面	-10.1932
▁亿美元	-10.1937
▁留学	-10.1937
▁停车	-10.1939
▁内心	-10.1945
▁一生	-10.1949
▁替	-10.1953
▁对外	-10.1957
▁怀疑	-10.1958
▁不然	-10.1958
x	-10.196
唇	-10.196
棒	-10.1965
▁护	-10.197
▁广场	-10.1973
京	-10.1981
▁殿	-10.1983
▁胜	-10.1987
▁遭	-10.199
沙	-10.1991
绝	-10.1996
泰	-10.2
烈	-10.2001
▁便利	-10.2002
▁這	-10.2008
▁再说	-10.2008
▁冯	-10.2014
▁浓	-10.2018
像	-10.2021
末	-10.2022
▁厨房	-10.2024
▁公益	-10.2025
Y	-10.2033
项目	-10.2033
▁虚	-10.2033
▁权益	-10.2038
▁列	-10.2039
▁环节	-10.204
环境	-10.2041
▁链接	-10.2043
▁QQ	-10.2044
▁考核	-10.2047
▁学历	-10.2047
▁私服	-10.205
▁呆	-10.2052
▁躲	-10.2053
▁电商	-10.2057
▁线上	-10.2061
▁穿着	-10.2067
刚	-10.2069
▁爆发	-10.2074
▁铝	-10.2079
▁监控	-10.208
凤	-10.2083
▁没事	-10.2086
▁伸手	-10.2087
▁电力	-10.2092
▁好奇	-10.2094
▁论	-10.2096
▁照顾	-10.2097
▁一口气	-10.2097
险	-10.2101
▁好看	-10.2101
▁爬	-10.2104
厚	-10.2113
▁反正	-10.2113
▁尊重	-10.2115
▁居	-10.2119
段时间	-10.2122
▁驱动	-10.2124
金属	-10.2128
▁暴	-10.2129
▁室	-10.2129
叔	-10.2132
▁公园	-10.2132
▁自信	-10.2142
▁兵	-10.2142
▁凤	-10.2144
▁霍	-10.2148
▁一身	-10.2149
▁业绩	-10.2151
▁服装	-10.2153
藏	-10.2154
▁狼	-10.2155
▁高中	-10.2161
▁of	-10.2165
▁每日	-10.2166
▁三人	-10.2166
▁一面	-10.2169
▁配件	-10.2171
▁原创	-10.2173
▁便宜	-10.2181
露	-10.2183
▁各自	-10.2184
▁Pr	-10.2186
罩	-10.2187
▁优先	-10.2187
▁标志	-10.2193
烟	-10.2195
▁深化	-10.2201
杆	-10.2204
▁威	-10.2204
▁帝	-10.2206
▁骂	-10.2207
▁一半	-10.2207
▁混合	-10.2208
▁铺	-10.221
▁上下	-10.2211
▁略	-10.2211
屾	-10.2213
▁隐私	-10.2215
患	-10.2217
▁移	-10.2218
▁静	-10.2219
▁车型	-10.222
▁信用	-10.2229
▁适当	-10.2234
▁动态	-10.2239
▁隔	-10.224
▁非法	-10.224
▁尝试	-10.2242
▁弱	-10.2243
▁浣	-10.2245
▁迎来	-10.2249
▁应对	-10.2251
▁维	-10.2255
▁喂	-10.2257
▁添加	-10.226
▁标题	-10.2268
▁小小	-10.2272
▁紧紧	-10.2274
十	-10.229
▁废	-10.2294
▁瞧	-10.23
▁认可	-10.2302
▁辅助	-10.2304
▁身份证	-10.2313
▁分分	-10.2314
▁累计	-10.2314
季度	-10.2318
▁转移	-10.2322
▁手上	-10.2326
▁范	-10.2327
郎	-10.2328
▁账户	-10.2334
涛	-10.2336
裂	-10.2339
▁话题	-10.234
补	-10.234
▁思维	-10.2341
▁董事长	-10.2344
▁青春	-10.2345
▁竹	-10.2363
▁信任	-10.2364
▁好运	-10.2372
▁病毒	-10.2372
▁注明	-10.2375
▁注重	-10.2377
▁侧	-10.2378
▁中国科学院	-10.238
▁音	-10.2382
▁餐饮	-10.2382
瓶	-10.2393
▁流动	-10.2395
冲	-10.2396
▁铁路	-10.2397
连	-10.242
▁够	-10.2421
腾	-10.2421
▁峰	-10.2426
负	-10.2428
顺	-10.2432
▁空中	-10.2433
▁毫无	-10.2434
▁印象	-10.2436
试	-10.2438
▁出席	-10.244
L	-10.2442
▁i	-10.2444
▁肖	-10.2447
▁品种	-10.2448
▁争	-10.2451
切	-10.2459
▁告	-10.2466
▁航	-10.2469
▁十年	-10.2471
▁构建	-10.2471
尾	-10.2471
▁实验室	-10.2472
叫	-10.2473
讶	-10.2473
扎	-10.2475
▁耳	-10.2475
▁笑了	-10.2477
▁再也	-10.2481
狗	-10.2487
▁造型	-10.2489
▁拨	-10.249
▁唱	-10.2497
灏	-10.2498
句	-10.2499
b	-10.2504
▁害怕	-10.2505
糖	-10.2505
▁二是	-10.2508
▁邪	-10.251
▁宣	-10.2516
▁输出	-10.2517
▁一支	-10.2518
0	-10.252
▁激动	-10.2525
▁现有	-10.2527
▁蒙	-10.2529
▁天然	-10.253
▁谷	-10.2534
▁秀	-10.2539
▁通信	-10.2548
▁属性	-10.2548
▁护理	-10.2553
吉	-10.2555
▁胜利	-10.2557
▁检验	-10.2558
▁承认	-10.2559
序	-10.2562
▁有限	-10.2564
▁西安	-10.2564
▁透露	-10.2564
▁走出	-10.2572
▁400	-10.2576
▁拿出	-10.2578
▁页	-10.2578
▁走向	-10.2581
▁执法	-10.2583
▁粉丝	-10.2585
▁新增	-10.2586
▁孔	-10.2587
▁损害	-10.2592
▁警方	-10.2596
